[
  {
    "id": 1,
    "theme": "Begrijpend lezen - Samenvatten",
    "title": "De wonderlijke wereld van bijen",
    "content": "Bijen zijn kleine insecten die een cruciale rol spelen in onze natuur. Ze zijn vooral bekend om twee dingen: het maken van honing en het bestuiven van bloemen. Bestuiving is essentieel voor de groei van veel planten, waaronder groenten en fruit waar wij van eten. Zonder bijen zouden veel gewassen niet bestoven worden, wat zou leiden tot minder voedselproductie. Bijen leven in grote kolonies, geleid door een koningin. Werksterbijen verzamelen nectar en stuifmeel uit bloemen, wat ze omzetten in honing. Helaas worden bijenpopulaties bedreigd door factoren zoals pesticiden, klimaatverandering en verlies van leefgebied. Het beschermen van bijen is daarom van groot belang voor ons ecosysteem.",
    "type": "open",
    "question": "Vat de bovenstaande content samen in maximaal 3 zinnen. Zorg ervoor dat de hoofdgedachte en de belangrijkste informatie erin staan.",
    "possible_answer": "Bijen zijn kleine, belangrijke insecten die honing maken en bloemen bestuiven. Deze bestuiving is cruciaal voor de voedselproductie. Helaas worden bijenpopulaties bedreigd, waardoor hun bescherming essentieel is voor ons ecosysteem.",
    "strategy": "Lees de tekst eerst helemaal door. Zoek de hoofdzaken: waar gaat de tekst over en wat zijn de belangrijkste dingen die bijen doen? Vat deze hoofdzaken samen in je eigen woorden in een paar zinnen.",
    "tips": [
      "Lees de tekst goed: wat is het belangrijkste onderwerp?",
      "Zoek kernwoorden en zinnen die het verhaal samenvatten.",
      "Laat kleine details weg, focus op het grote plaatje.",
      "Schrijf in je eigen woorden, niet precies overschrijven.",
      "Controleer of jouw samenvatting antwoord geeft op de vraag en niet te lang is."
    ]
  },
  {
    "id": 2,
    "theme": "Begrijpend lezen - Samenvatten",
    "title": "De uitvinding van de boekdrukkunst",
    "content": "De boekdrukkunst, uitgevonden door Johannes Gutenberg rond 1450, was een revolutionaire ontwikkeling. Voor die tijd werden boeken met de hand overgeschreven, wat een langzaam en duur proces was. Hierdoor waren boeken alleen beschikbaar voor een kleine groep rijke mensen. Gutenbergs methode, met losse loden letters, maakte het mogelijk om boeken veel sneller en goedkoper te produceren. Dit had enorme gevolgen. Kennis kon zich sneller verspreiden, meer mensen leerden lezen en ideeën konden makkelijker worden uitgewisseld. De boekdrukkunst speelde een cruciale rol in de Renaissance, de Reformatie en de wetenschappelijke revolutie, en legde de basis voor de moderne informatiemaatschappij.",
    "type": "open",
    "question": "Vat samen: Wie heeft de boekdrukkunst uitgevonden, wanneer en wat waren de belangrijkste gevolgen van deze uitvinding? Maximaal 3 zinnen.",
    "possible_answer": "Johannes Gutenberg vond rond 1450 de boekdrukkunst uit, wat een snellere en goedkopere productie van boeken mogelijk maakte. Hierdoor kon kennis zich sneller verspreiden en leerden meer mensen lezen. Dit leidde tot belangrijke veranderingen in de maatschappij.",
    "strategy": "Zoek in de tekst de antwoorden op de vragen: 'Wie?', 'Wanneer?' en 'Wat waren de gevolgen?'. Verbind deze antwoorden slim met elkaar tot een korte samenvatting.",
    "tips": [
      "Let goed op de 'wie', 'wat', 'waar' en 'wanneer' vragen.",
      "Denk aan de oorzaak-gevolg relaties: wat gebeurde er door de uitvinding?",
      "Gebruik signaalwoorden die verbanden aangeven, zoals 'daardoor', 'hierdoor', 'wat leidde tot'.",
      "Probeer de antwoorden logisch met elkaar te verbinden tot een geheel."
    ]
  },
  {
    "id": 3,
    "theme": "Begrijpend lezen - Samenvatten",
    "title": "Het belang van water",
    "content": "Water is essentieel voor al het leven op aarde. Zonder water kunnen planten niet groeien, dieren niet overleven en mensen niet bestaan. Ons lichaam bestaat voor het grootste deel uit water en we hebben het nodig voor allerlei functies, zoals het reguleren van onze temperatuur en het transporteren van voedingsstoffen. Water wordt ook gebruikt in de landbouw om gewassen te irrigeren, in de industrie en voor het opwekken van energie. Hoewel 70% van de aarde bedekt is met water, is slechts een klein deel daarvan drinkbaar zoet water. Door bevolkingsgroei, vervuiling en klimaatverandering wordt de beschikbaarheid van schoon drinkwater steeds meer een uitdaging. Daarom is zuinig omgaan met water van groot belang.",
    "type": "open",
    "question": "Leg uit waarom water zo belangrijk is voor leven op aarde en welke uitdagingen er zijn wat betreft water. Vat samen in maximaal 3 zinnen.",
    "possible_answer": "Water is onmisbaar voor al het leven op aarde, omdat het nodig is voor planten, dieren en mensen, en voor belangrijke lichaamsfuncties. Ook wordt water gebruikt in de landbouw en industrie. Door bevolkingsgroei, vervuiling en klimaatverandering is de beschikbaarheid van schoon drinkwater een groeiende uitdaging, waardoor zuinigheid belangrijk is.",
    "strategy": "Identificeer de twee hoofdonderwerpen: waarom water belangrijk is en de uitdagingen. Noteer de belangrijkste punten van elk onderwerp en combineer ze tot een vloeiende samenvatting.",
    "tips": [
      "Deel de vraag op: eerst 'waarom belangrijk?', dan 'welke uitdagingen?'.",
      "Noteer de belangrijkste argumenten voor elk deel.",
      "Gebruik overgangswoorden om de twee delen van je samenvatting aan elkaar te plakken (bijv. 'echter', 'ondanks dit', 'daarnaast').",
      "Focus op de kernboodschap van elk deel zonder te veel details."
    ]
  },
  {
    "id": 4,
    "theme": "Begrijpend lezen - Samenvatten",
    "title": "De geschiedenis van het wiel",
    "content": "Het wiel is een van de belangrijkste uitvindingen in de geschiedenis van de mensheid. Hoewel we niet precies weten wie het heeft uitgevonden, wordt aangenomen dat het eerste wiel rond 3500 v.Chr. in Mesopotamië werd gebruikt, waarschijnlijk als pottenbakkerswiel. Pas later, rond 3200 v.Chr., werd het wiel toegepast voor transport in de vorm van wagens. De uitvinding van het wiel heeft gezorgd voor een revolutie in transport, handel en landbouw. Goederen konden veel makkelijker en sneller worden vervoerd over lange afstanden, wat de ontwikkeling van steden en beschavingen stimuleerde. Zonder het wiel zouden veel van de technologische ontwikkelingen die we vandaag de dag kennen, niet mogelijk zijn geweest.",
    "type": "open",
    "question": "Wat is de geschiedenis en het belang van het wiel? Noem de geschatte uitvinding, het eerste gebruik en de belangrijkste gevolgen. Maximaal 3 zinnen.",
    "possible_answer": "Het wiel, vermoedelijk uitgevonden rond 3500 v.Chr. in Mesopotamië als pottenbakkerswiel, werd later rond 3200 v.Chr. voor transport gebruikt. Het zorgde voor een revolutie in transport, handel en landbouw. Zonder het wiel waren veel technologische ontwikkelingen niet mogelijk geweest.",
    "strategy": "Scan de tekst op jaartallen en belangrijke toepassingen van het wiel. Let op de overgang van 'eerste gebruik' naar 'belangrijke gevolgen'. Vat dit chronologisch en puntsgewijs samen.",
    "tips": [
      "Let op de volgorde van de gebeurtenissen (tijdlijn).",
      "Zoek naar de kern van elke tijdsperiode die genoemd wordt.",
      "Identificeer de ‘impact’ of ‘gevolgen’ van het wiel.",
      "Gebruik verbindingswoorden om de tijdlijn duidelijk te maken (bijv. 'eerst', 'pas later', 'hierdoor')."
    ]
  },
  {
    "id": 5,
    "theme": "Begrijpend lezen - Samenvatten",
    "title": "Fotosynthese: hoe planten hun eigen voedsel maken",
    "content": "Fotosynthese is het proces waarbij groene planten, algen en sommige bacteriën hun eigen voedsel maken. Ze gebruiken hiervoor zonlicht, water en koolstofdioxide (een gas uit de lucht). Met behulp van een stofje genaamd chlorofyl (dat planten hun groene kleur geeft) zetten ze deze ingrediënten om in glucose (suiker, hun voedsel) en zuurstof. De zuurstof die vrijkomt, ademen wij en dieren weer in. Dit proces is dus van levensbelang, niet alleen voor de planten zelf, maar ook voor al het leven op aarde. Zonder fotosynthese zou er geen zuurstof zijn en ook geen voedselketen zoals we die kennen.",
    "type": "open",
    "question": "Leg in maximaal 3 zinnen uit wat fotosynthese is, welke ingrediënten planten gebruiken en wat er ontstaat. Waarom is het belangrijk voor al het leven op aarde?",
    "possible_answer": "Fotosynthese is het proces waarbij planten met zonlicht, water en koolstofdioxide hun eigen voedsel maken. Hierbij ontstaat glucose (voedsel) en zuurstof. Dit proces is van levensbelang omdat het zuurstof en de basis voor de voedselketen levert voor al het leven op aarde.",
    "strategy": "Identificeer de hoofdvraag: 'Wat is fotosynthese?' en de deelvragen: 'welke ingrediënten?', 'wat ontstaat?' en 'waarom is het belangrijk?'. Combineer de antwoorden van deze vragen tot een lopende tekst.",
    "tips": [
      "Zoek de definitie van fotosynthese in de tekst.",
      "Maak een lijstje van de 'ingrediënten' en de 'producten'.",
      "Vraag jezelf af: waarom is dit proces zo belangrijk voor mij en voor de wereld?",
      "Probeer de informatie in een logische volgorde te presenteren."
    ]
  },
  {
    "id": 6,
    "theme": "Begrijpend lezen - Samenvatten",
    "title": "De voordelen van sporten",
    "content": "Sporten is gezond en heeft veel voordelen voor je lichaam en geest. Regelmatig bewegen maakt je spieren sterker en je conditie beter. Hierdoor kun je makkelijker rennen, springen en spelen zonder snel moe te worden. Sporten helpt ook om een gezond gewicht te houden en verlaagt de kans op ziekten. Naast de lichamelijke voordelen, is sporten ook goed voor je humeur. Je maakt hormonen aan die je een blij gevoel geven. Bovendien leer je samenwerken in een team, omgaan met winst en verlies, en discipline. Sporten vermindert stress en geeft je meer energie. Kortom, er zijn genoeg redenen om in beweging te komen!",
    "type": "open",
    "question": "Noem minstens drie voordelen van sporten voor je lichaam én minstens twee voordelen voor je geest. Vat samen in maximaal 3 zinnen.",
    "possible_answer": "Sporten heeft veel voordelen voor lichaam en geest. Voor je lichaam maakt het je spieren sterker, verbetert je conditie en helpt het een gezond gewicht te houden. Voor je geest maakt sporten je blij, leer je samenwerken en vermindert het stress.",
    "strategy": "Lees de tekst en maak twee lijstjes: één met voordelen voor het lichaam en één met voordelen voor de geest. Kies de belangrijkste voordelen van elk lijstje en vat ze kort en krachtig samen.",
    "tips": [
      "Let goed op de opsommingen in de tekst (bijvoorbeeld 'verder', 'ook', 'bovendien').",
      "Categoriseer de voordelen in 'lichamelijk' en 'mentaal/geestelijk'.",
      "Kies de meest pakkende voorbeelden uit elke categorie.",
      "Begin je samenvatting met een algemene zin die de kern van de tekst dekt."
    ]
  },
  {
    "id": 7,
    "theme": "Begrijpend lezen - Samenvatten",
    "title": "Het ontstaan van de seizoenen",
    "content": "De seizoenen – lente, zomer, herfst en winter – ontstaan niet door de afstand van de aarde tot de zon, maar door de schuine stand van de aardas. De aarde draait in een jaar tijd om de zon heen. Tegelijkertijd staat de aardas schuin ten opzichte van haar baan. Hierdoor wordt het ene deel van de aarde meer naar de zon toe gekanteld en het andere deel juist van de zon af. Als een halfrond naar de zon toe kantelt, krijgt het meer direct zonlicht en is het er zomer. Kantelt het halfrond van de zon af, dan is het er winter. De lente en herfst zijn overgangsperiodes waarin de zon minder direct schijnt. Deze schuine stand van de aardas is dus de reden dat we verschillende seizoenen hebben.",
    "type": "open",
    "question": "Leg uit hoe de seizoenen ontstaan. Wat is de belangrijkste oorzaak en wat gebeurt er door de schuine stand van de aardas? Maximaal 3 zinnen.",
    "possible_answer": "De seizoenen ontstaan door de schuine stand van de aardas, niet door de afstand tot de zon. Doordat de aarde in een jaar om de zon draait en haar as schuin staat, wordt het ene deel meer en het andere deel minder belicht. Hierdoor krijgt een halfrond meer direct zonlicht (zomer) of minder (winter).",
    "strategy": "Focus op de 'waarom' vraag: wat veroorzaakt de seizoenen? Zoek de kernzin die dit uitlegt en de zinnen die de gevolgen van de schuine as beschrijven. Vat dit samen in een logische volgorde.",
    "tips": [
      "Zoek de hoofdreden die de tekst noemt voor het ontstaan van de seizoenen.",
      "Begrijp hoe de schuine aardas werkt: wat gebeurt er met het zonlicht?",
      "Noem de seizoenen niet allemaal apart, maar leg het principe uit.",
      "Gebruik duidelijke taal, alsof je het aan een vriendje uitlegt."
    ]
  },
  {
    "id": 8,
    "theme": "Begrijpend lezen - Samenvatten",
    "title": "De rol van verhalen in ons leven",
    "content": "Sinds mensenheugenis vertellen we elkaar verhalen. Van oeroude mythen en legendes tot moderne films en boeken, verhalen zijn een fundamenteel onderdeel van de menselijke cultuur. Ze dienen verschillende doelen: ze vermaken ons, leren ons over de wereld en onszelf, en helpen ons om complexe ideeën te begrijpen. Verhalen dragen kennis en waarden over van generatie op generatie. Ze stimuleren onze fantasie, empathie en creativiteit, omdat we ons kunnen inleven in de personages en hun avonturen. Of het nu gaat om een spannend sprookje, een inspirerend levensverhaal of een leerzaam feitje verpakt in een anekdote: verhalen verbinden ons, troosten ons en geven betekenis aan ons bestaan. De kracht van een goed verhaal is tijdloos.",
    "type": "open",
    "question": "Wat is de rol van verhalen in ons leven? Noem minstens drie functies van verhalen en welke vaardigheden ze stimuleren. Vat samen in maximaal 3 zinnen.",
    "possible_answer": "Verhalen zijn een fundamenteel onderdeel van de menselijke cultuur en dienen diverse doelen. Ze vermaken ons, leren ons over de wereld en onszelf, en dragen kennis en waarden over. Verhalen stimuleren ook onze fantasie, empathie en creativiteit.",
    "strategy": "Zoek de hoofdrol van verhalen. Maak een opsomming van de functies ('dienen verschillende doelen') en de vaardigheden die worden gestimuleerd ('stimuleren onze...'). Combineer de belangrijkste punten compact.",
    "tips": [
      "Let op woorden als 'doelen', 'functies' en 'stimuleren'.",
      "Kies de meest belangrijke of opvallende voorbeelden uit de lijstjes die de tekst geeft.",
      "Probeer de informatie te groeperen: welke functies horen bij elkaar?",
      "Begin met een sterke openingszin die de kern van de tekst raakt."
    ]
  },
  {
    "id": 9,
    "theme": "Begrijpend lezen - Samenvatten",
    "title": "De geschiedenis van chocolade",
    "content": "Chocolade, zo geliefd over de hele wereld, heeft een rijke geschiedenis die duizenden jaren teruggaat. De cacaoboon, waar chocolade van wordt gemaakt, werd al door de oude Maya's en Azteken in Midden-Amerika gebruikt. Zij beschouwden cacao als een heilig geschenk van de goden en dronken het als een bittere, schuimende drank, vaak gemengd met kruiden. Pas in de 16e eeuw brachten de Spanjaarden cacao naar Europa, waar het aanvankelijk ook als drank werd genuttigd, maar dan gezoet. In de 19e eeuw begon men in Europa met de productie van vaste chocolade, zoals we die nu kennen. Door de jaren heen is chocolade geëvolueerd van een kostbare, rituele drank naar een alledaagse lekkernij voor iedereen.",
    "type": "open",
    "question": "Vat de geschiedenis van chocolade samen: waar en wanneer werd cacao ontdekt, hoe werd het oorspronkelijk gebruikt, en hoe is het in Europa geëvolueerd? Maximaal 4 zinnen.",
    "possible_answer": "Chocolade, gemaakt van cacaobonen, werd duizenden jaren geleden door Maya's en Azteken in Midden-Amerika ontdekt en als bittere drank gedronken. In de 16e eeuw brachten Spanjaarden cacao naar Europa, waar het gezoet werd genuttigd. In de 19e eeuw ontstond hier vaste chocolade. Zo is het van een rituele drank tot een alledaagse lekkernij geëvolueerd.",
    "strategy": "Volg de tijdlijn van de tekst. Markeer de belangrijke momenten en locaties (Maya's/Azteken, Europa) en hoe chocolade in die perioden werd gebruikt. Bouw je samenvatting op chronologische volgorde.",
    "tips": [
      "Begin bij het oudste punt in de geschiedenis en werk naar het heden toe.",
      "Let op namen van volkeren of landen en de bijbehorende tijden.",
      "Gebruik woorden die tijd aangeven, zoals 'eerste', 'later', 'pas in de... eeuw'.",
      "Focus op de grote veranderingen en mijlpalen, niet op details."
    ]
  },
  {
    "id": 10,
    "theme": "Begrijpend lezen - Samenvatten",
    "title": "Het belang van de Noordzee voor Nederland",
    "content": "De Noordzee is van groot economisch en ecologisch belang voor Nederland. Ten eerste is het een belangrijke route voor scheepvaart en handel, wat essentieel is voor de Nederlandse economie. Ten tweede wordt er aardgas gewonnen uit de zeebodem, hoewel dit steeds minder wordt. Daarnaast is de Noordzee rijk aan vis, wat de visserijsector ondersteunt. Ook wordt er steeds meer duurzame energie opgewekt via windparken op zee. Ecologisch gezien biedt de Noordzee leefgebied aan talloze planten- en diersoorten. De kustlijnen zijn bovendien belangrijke gebieden voor recreatie en toerisme. Het beschermen van de Noordzee tegen vervuiling en overbevissing is daarom cruciaal voor de toekomst van Nederland.",
    "type": "open",
    "question": "Waarom is de Noordzee belangrijk voor Nederland? Noem minstens drie economische en twee ecologische/recreatieve redenen. Vat samen in maximaal 3 zinnen.",
    "possible_answer": "De Noordzee is economisch belangrijk voor Nederland door scheepvaart, handel, aardgaswinning, visserij en windenergie. Ecologisch gezien biedt het leefgebied voor soorten en is het belangrijk voor recreatie en toerisme. Bescherming tegen vervuiling is daarom cruciaal voor de toekomst.",
    "strategy": "Maak twee aparte lijstjes in je hoofd: 'wat verdient Nederland eraan?' en 'wat leeft er / wat doen mensen er ter ontspanning?'. Kies de meest prominente voorbeelden uit elke categorie en vat ze bondig samen.",
    "tips": [
      "Let op de verschillende rollen die de Noordzee speelt (bijv. 'route', 'winning', 'rijk aan', 'opwekken').",
      "Splits de informatie op in 'economisch' en 'ecologisch/recreatief'.",
      "Probeer de genoemde punten te groeperen als dat kan (bijv. 'scheepvaart en handel').",
      "Eindig met de overkoepelende boodschap van het belang van bescherming."
    ]
  },
  {
    "id": 11,
    "theme": "Begrijpend lezen - Samenvatten",
    "title": "Het ontstaan van de Nederlandse dijken",
    "content": "Nederland, als laaggelegen land, vecht al eeuwen tegen het water. Een van de belangrijkste verdedigingswerken hiertegen zijn de dijken. De eerste dijken waren waarschijnlijk kleine aarden wallen, gebouwd door vroege bewoners om hun akkers en woningen te beschermen tegen overstromingen van rivieren en de zee. Vanaf de Middeleeuwen werden dijken steeds groter en complexer, vaak gezamenlijk gebouwd en onderhouden door lokale gemeenschappen. Deze dijken vormden 'polders': stukken land omringd door dijken, waar het water met molens werd weggepompt. Grote overstromingen zoals de Sint-Elisabethsvloed in 1421 en de watersnoodramp in 1953 leidden tot verdere verbeteringen en de aanleg van Deltaplannen. Dijken zijn tot op de dag van vandaag cruciaal voor de veiligheid en het bestaan van Nederland.",
    "type": "open",
    "question": "Leg uit waarom en hoe de Nederlandse dijken zijn ontstaan en geëvolueerd. Noem het begin, de ontwikkeling en het huidige belang. Maximaal 4 zinnen.",
    "possible_answer": "Dijken zijn in Nederland ontstaan om het laaggelegen land tegen water te beschermen, beginnend als kleine aarden wallen. Vanaf de Middeleeuwen werden ze groter en complexer, wat leidde tot polders. Grote overstromingen, zoals de watersnoodramp van 1953, zorgden voor verdere verbeteringen en Deltaplannen. Dijken blijven cruciaal voor de veiligheid van Nederland.",
    "strategy": "Identificeer de 'waarom', 'hoe' en 'wat' van de dijken. Volg de historische ontwikkeling van de dijken, van het begin tot het heden, en benadruk de rol van overstromingen in hun verbetering.",
    "tips": [
      "Focus op de kernreden van de dijken: bescherming tegen water.",
      "Zoek naar de chronologische volgorde van de ontwikkeling van dijken.",
      "Let op de belangrijke gebeurtenissen (overstromingen) die veranderingen veroorzaakten.",
      "Eindig met het huidige belang, net zoals de tekst doet."
    ]
  },
  {
    "id": 12,
    "theme": "Begrijpend lezen - Samenvatten",
    "title": "De functie van het bos in ons ecosysteem",
    "content": "Bossen zijn onmisbaar voor een gezond ecosysteem op aarde. Ze spelen een cruciale rol in de productie van zuurstof door middel van fotosynthese en het opnemen van koolstofdioxide, een belangrijk broeikasgas. Dit helpt bij het reguleren van het klimaat en het tegengaan van klimaatverandering. Bossen zijn ook de thuisbasis van een enorme verscheidenheid aan planten- en diersoorten, waardoor ze de biodiversiteit bevorderen. Ze helpen erosie te voorkomen doordat hun wortels de bodem vasthouden en reguleren de waterhuishouding door water op te slaan en langzaam af te geven. Bovendien bieden bossen de mensheid veel grondstoffen zoals hout en medicijnen, en zijn ze belangrijke plekken voor recreatie en ontspanning. Bescherming van bossen is dus van vitaal belang.",
    "type": "open",
    "question": "Wat is de functie van bossen in ons ecosysteem? Noem minstens drie ecologische functies en twee voordelen voor de mens. Vat samen in maximaal 4 zinnen.",
    "possible_answer": "Bossen zijn cruciaal voor een gezond ecosysteem: ze produceren zuurstof, nemen koolstofdioxide op en reguleren het klimaat. Ook zijn ze de thuisbasis voor biodiversiteit, voorkomen ze erosie en reguleren ze de waterhuishouding. Voor de mens bieden bossen grondstoffen en zijn het belangrijke plekken voor recreatie. Bescherming van bossen is vitaal.",
    "strategy": "Maak twee aparte lijsten: de ecologische functies van bossen en de voordelen die ze voor de mens hebben. Kies de meest significante punten uit elke lijst en combineer ze tot een bondige samenvatting.",
    "tips": [
      "Let op de verschillende rollen die bossen spelen (bijv. 'productie', 'opnemen', 'thuisbasis', 'voorkomen').",
      "Splits de informatie op in 'goed voor de natuur' en 'goed voor mensen'.",
      "Probeer de punten te groeperen om zinnen te besparen (bijv. 'productie van zuurstof en opname van koolstofdioxide').",
      "Zorg dat je samenvatting zowel de ecologische als de menselijke voordelen benoemt."
    ]
  },
  {
    "id": 13,
    "theme": "Begrijpend lezen - Samenvatten",
    "title": "Het zonnestelsel en zijn planeten",
    "content": "Ons zonnestelsel bestaat uit de zon, acht planeten, dwergplaneten, manen, asteroïden en kometen. De zon staat in het midden en is de grootste ster, die licht en warmte afgeeft. De acht planeten draaien in vaste banen om de zon: Mercurius, Venus, Aarde, Mars, Jupiter, Saturnus, Uranus en Neptunus. Elke planeet heeft unieke eigenschappen. Zo is Jupiter de grootste, Saturnus bekend om zijn ringen, en de Aarde de enige planeet met vloeibaar water en leven zoals wij dat kennen. De planeten worden bij elkaar gehouden door de zwaartekracht van de zon. Het zonnestelsel is slechts een heel klein onderdeel van het enorme heelal.",
    "type": "open",
    "question": "Vat samen wat ons zonnestelsel is, welke belangrijke onderdelen het heeft en de kenmerken van de planeten. Maximaal 3 zinnen.",
    "possible_answer": "Ons zonnestelsel bestaat uit de zon, acht planeten en andere hemellichamen. De zon is de centrale ster, en de planeten draaien eromheen, elk met unieke kenmerken zoals de ringen van Saturnus of leven op Aarde. Het geheel wordt bij elkaar gehouden door zwaartekracht.",
    "strategy": "Identificeer de hoofdbestanddelen van het zonnestelsel. Kies enkele markante kenmerken van specifieke planeten en vat samen hoe alles bij elkaar gehouden wordt.",
    "tips": [
      "Begin met een algemene definitie van het zonnestelsel.",
      "Noem de belangrijkste onderdelen: de zon en de planeten.",
      "Kies een of twee opvallende feiten over de planeten.",
      "Leg kort uit wat de zwaartekracht doet."
    ]
  },
  {
    "id": 14,
    "theme": "Begrijpend lezen - Samenvatten",
    "title": "De kracht van windenergie",
    "content": "Windenergie is een schone en duurzame manier om elektriciteit op te wekken. Grote windmolens vangen de wind op met hun wieken, waardoor een rotor gaat draaien. Deze beweging wordt via een generator omgezet in elektriciteit. Het grote voordeel van windenergie is dat het onuitputtelijk is, de wind raakt nooit op. Bovendien stoot het geen schadelijke stoffen uit, zoals koolstofdioxide, wat bijdraagt aan de vermindering van klimaatverandering. Windparken kunnen zowel op land als op zee gebouwd worden. Hoewel windenergie veel voordelen heeft, zijn er ook uitdagingen, zoals de kosten van aanleg, de ruimte die windmolens innemen en het geluid dat ze produceren. Toch speelt windenergie een steeds grotere rol in de energietransitie naar een duurzamere toekomst.",
    "type": "open",
    "question": "Leg uit hoe windenergie werkt, wat de belangrijkste voordelen zijn en noem twee uitdagingen. Vat samen in maximaal 3 zinnen.",
    "possible_answer": "Windenergie wekt elektriciteit op doordat windmolens met hun wieken een generator aandrijven. De belangrijkste voordelen zijn dat het duurzaam en schoon is, zonder uitstoot van schadelijke stoffen. Uitdagingen zijn de aanlegkosten, benodigde ruimte en geluidsoverlast.",
    "strategy": "Verdeel de vraag in drie delen: 'hoe werkt het?', 'wat zijn de voordelen?' en 'wat zijn de uitdagingen?'. Vat van elk deel de kern samen en combineer dit tot een vloeiende tekst.",
    "tips": [
      "Begin met een simpele uitleg van de werking (windmolens draaien, maken stroom).",
      "Kies de twee of drie meest opvallende voordelen.",
      "Noem kort de belangrijkste minpunten of 'uitdagingen'.",
      "Zorg ervoor dat je antwoord de drie gevraagde aspecten behandelt."
    ]
  },
  {
    "id": 15,
    "theme": "Begrijpend lezen - Samenvatten",
    "title": "Hoe vulkanen ontstaan en uitbarsten",
    "content": "Vulkanen zijn openingen in de aardkorst waardoor heet, gesmolten gesteente (magma), as en gassen naar buiten komen. Ze ontstaan meestal op plaatsen waar aardplaten tegen elkaar aan botsen of van elkaar af bewegen. Wanneer magma onder de aardkorst zich ophoopt en de druk te hoog wordt, kan er een uitbarsting plaatsvinden. Het magma stijgt dan door de openingen en barst uit als lava, aswolken en gas. Uitbarstingen kunnen langzaam en gestaag zijn, of juist explosief en gevaarlijk. Na een uitbarsting kunnen vulkanische grond erg vruchtbaar zijn, maar ze vormen ook een groot gevaar voor de omgeving door lavastromen, asregens en modderstromen. Vulkanen zijn een teken van een levende, actieve aarde.",
    "type": "open",
    "question": "Leg uit hoe vulkanen ontstaan, wat er gebeurt bij een uitbarsting en wat de effecten zijn. Vat samen in maximaal 3 zinnen.",
    "possible_answer": "Vulkanen ontstaan waar aardplaten bewegen, en zijn openingen waar magma uitkomt. Bij een uitbarsting stijgt de druk en komt het magma naar buiten als lava, as en gassen. Uitbarstingen kunnen vruchtbare grond opleveren, maar ook gevaarlijk zijn door lavastromen en asregens.",
    "strategy": "Pak de kern van elk deel van de vraag: 'ontstaan', 'uitbarsting' en 'effecten'. Schrijf de belangrijkste informatie per deel op en voeg deze samen tot een duidelijke samenvatting.",
    "tips": [
      "Begin met de oorzaak van vulkanen (aardplaten).",
      "Beschrijf wat er fysiek gebeurt tijdens een uitbarsting.",
      "Denk aan zowel de goede (vruchtbare grond) als de slechte (gevaarlijke) gevolgen.",
      "Houd het kort en krachtig, focus op de meest belangrijke feiten."
    ]
  },
  {
    "id": 16,
    "theme": "Begrijpend lezen - Samenvatten",
    "title": "Het belang van slaap voor kinderen",
    "content": "Voldoende slaap is net zo belangrijk voor kinderen als gezonde voeding en beweging. Tijdens de slaap rust het lichaam uit en herstelt het zich, maar er gebeurt veel meer. De hersenen verwerken alle informatie die ze overdag hebben opgedaan, slaan nieuwe kennis op en ruimen 'afvalstoffen' op. Goede slaap helpt kinderen zich beter te concentreren op school, verbetert hun geheugen en maakt ze minder snel prikkelbaar. Kinderen die voldoende slapen zijn vaak vrolijker, hebben meer energie en zijn minder vaak ziek. Te weinig slaap kan leiden tot concentratieproblemen, stemmingswisselingen en een zwakker immuunsysteem. Zorg dus voor een vast slaapritme en een rustige slaapplek.",
    "type": "open",
    "question": "Waarom is voldoende slaap zo belangrijk voor kinderen? Noem minstens drie effecten op de hersenen/leren en minstens twee andere voordelen. Vat samen in maximaal 3 zinnen.",
    "possible_answer": "Voldoende slaap is essentieel voor kinderen. Tijdens de slaap verwerken de hersenen informatie, slaan kennis op en verbeteren geheugen en concentratie. Bovendien zijn uitgeslapen kinderen vrolijker, energieker en minder vaak ziek.",
    "strategy": "Focus op de 'waarom' van slaap. Splits de voordelen in 'hersenen/leren' en 'overige voordelen (lichamelijk/emotioneel)'. Kies de meest pakkende voorbeelden uit elke categorie en vat ze bondig samen.",
    "tips": [
      "Let op de specifieke voordelen die de tekst noemt voor de hersenen en het leren.",
      "Zoek naar de andere positieve effecten op gedrag en gezondheid.",
      "Gebruik signaalwoorden zoals 'bovendien' om verschillende punten te verbinden.",
      "Houd je antwoord gericht op de vraag en de beperking van 3 zinnen."
    ]
  },
  {
    "id": 17,
    "theme": "Begrijpend lezen - Samenvatten",
    "title": "De reis van plastic: van productie tot afval",
    "content": "Plastic is een veelzijdig materiaal dat in de 20e eeuw populair werd vanwege zijn duurzaamheid, lichtgewicht en lage kosten. Het wordt gemaakt van aardolie en is overal te vinden, van verpakkingen tot kleding en speelgoed. Na gebruik wordt plastic vaak weggegooid. Hoewel een deel gerecycled wordt, belandt veel plastic in het milieu, zoals oceanen en land. Daar breekt het heel langzaam af in kleine stukjes, microplastics genaamd. Deze microplastics kunnen schadelijk zijn voor dieren die ze aanzien voor voedsel, en komen uiteindelijk ook in onze voedselketen terecht. De grote hoeveelheid plastic afval is een wereldwijd probleem dat vraagt om minder productie, meer recycling en betere afvalverwerking.",
    "type": "open",
    "question": "Beschrijf de reis van plastic, van materiaal tot probleem. Noem de herkomst, het gebruik en de gevolgen voor het milieu. Vat samen in maximaal 3 zinnen.",
    "possible_answer": "Plastic, gemaakt van aardolie, is populair vanwege zijn eigenschappen en wordt overal gebruikt. Na gebruik belandt veel plastic in het milieu, waar het langzaam afbreekt tot schadelijke microplastics. Dit vormt een wereldwijd probleem dat vraagt om minder productie en meer recycling.",
    "strategy": "Volg de levenscyclus van plastic zoals beschreven in de tekst: 'waar komt het vandaan?', 'waarvoor wordt het gebruikt?' en 'wat gebeurt er mee na gebruik?'. Concentreer je op de hoofdzaken van elke fase.",
    "tips": [
      "Begin bij het begin: de grondstof van plastic.",
      "Beschrijf de algemene toepassing van plastic.",
      "Leg uit wat er met plastic gebeurt als het afval wordt en wat de impact is.",
      "Eindig met de belangrijkste uitdaging of oplossing die genoemd wordt."
    ]
  },
  {
    "id": 18,
    "theme": "Begrijpend lezen - Samenvatten",
    "title": "De functie van de politie in de samenleving",
    "content": "De politie speelt een onmisbare rol in elke samenleving. Hun belangrijkste taak is het handhaven van de openbare orde en veiligheid. Dit betekent dat ze ervoor zorgen dat wetten en regels worden nageleefd, om zo criminaliteit te voorkomen en te bestrijden. Ze doen dit door zichtbaar aanwezig te zijn op straat, verdachten op te sporen en te arresteren, en bewijs te verzamelen voor de rechtbank. Daarnaast heeft de politie ook een helpende rol; ze komen in actie bij ongelukken, vermiste personen en noodsituaties, en bieden hulp en advies aan burgers. Om hun taken goed uit te voeren, werken ze samen met andere organisaties zoals justitie, gemeenten en de brandweer. De politie is er om burgers te beschermen en te dienen.",
    "type": "open",
    "question": "Wat is de belangrijkste taak van de politie en hoe voeren ze deze uit? Noem ook minstens twee andere belangrijke rollen. Vat samen in maximaal 3 zinnen.",
    "possible_answer": "De politie handhaaft de openbare orde en veiligheid door criminaliteit te voorkomen en te bestrijden, onder andere door aanhoudingen en bewijsverzameling. Daarnaast bieden ze hulp bij ongelukken en noodsituaties. Ze werken samen met andere organisaties om burgers te beschermen en te dienen.",
    "strategy": "Identificeer de kerntaak van de politie. Zoek de methoden die ze gebruiken. Zoek daarnaast naar hun helpende of ondersteunende rollen. Combineer deze punten.",
    "tips": [
      "Wat is het allerbelangrijkste wat de politie doet?",
      "Hoe pakken ze dat aan (voorbeelden van hun werk)?",
      "Welke andere dingen doen ze die ook belangrijk zijn?",
      "Houd het concreet en vermijd te veel details."
    ]
  },
  {
    "id": 19,
    "theme": "Begrijpend lezen - Samenvatten",
    "title": "De impact van sociale media",
    "content": "Sociale media platforms zoals Instagram, TikTok en YouTube zijn niet meer weg te denken uit het dagelijks leven van veel jongeren. Ze bieden de mogelijkheid om in contact te blijven met vrienden en familie, nieuwe mensen te ontmoeten en je interesses te delen. Je kunt er inspiratie opdoen, nieuws volgen en je creativiteit uiten. Echter, sociale media hebben ook een keerzijde. Ze kunnen leiden tot verslaving, een negatief zelfbeeld door het vergelijken met anderen, en het verspreiden van nepnieuws. Online pesten en privacyproblemen zijn ook veelvoorkomende risico's. Het is daarom belangrijk om bewust om te gaan met sociale media en een balans te vinden tussen online en offline leven.",
    "type": "open",
    "question": "Wat zijn de belangrijkste voordelen en nadelen van sociale media volgens de tekst? Vat samen in maximaal 3 zinnen.",
    "possible_answer": "Sociale media platforms stellen je in staat contact te houden, interesses te delen en inspiratie op te doen. Echter, ze hebben ook nadelen zoals verslaving, een negatief zelfbeeld, en het verspreiden van nepnieuws en online pesten. Bewust omgaan ermee is daarom belangrijk.",
    "strategy": "Maak twee lijstjes: één met de positieve aspecten en één met de negatieve. Kies de meest significante voorbeelden uit elke lijst en combineer ze tot een samenvatting die beide kanten belicht.",
    "tips": [
      "Let op signaalwoorden zoals 'echter', 'ook', 'bovendien' die een nieuw aspect introduceren.",
      "Zorg dat je zowel de 'zonnige' als de 'schaduwkant' van sociale media belicht.",
      "Noem concrete voorbeelden van zowel voordelen als nadelen.",
      "Sluit af met de boodschap van de tekst over hoe je ermee om moet gaan."
    ]
  },
  {
    "id": 20,
    "theme": "Begrijpend lezen - Samenvatten",
    "title": "De geschiedenis van geld",
    "content": "Voordat geld bestond, ruilden mensen goederen en diensten direct met elkaar. Dit was echter lastig, omdat je precies moest vinden wat de ander wilde ruilen. Rond 3000 v.Chr. kwamen de eerste vormen van geld, zoals schelpen, zout of metalen. Deze hadden waarde omdat ze zeldzaam waren of nuttig. Muntgeld verscheen rond 600 v.Chr. in Lydië (nu Turkije) en maakte handel veel makkelijker door standaardwaarden te creëren. Papiergeld ontstond in China in de 7e eeuw, en later in Europa. In de 20e en 21e eeuw zijn daar pinpassen, creditcards en digitaal geld bijgekomen. De ontwikkeling van geld heeft de handel, economie en samenleving sterk beïnvloed, van ruilhandel naar complexe financiële systemen.",
    "type": "open",
    "question": "Vat de geschiedenis van geld samen: van wat naar wat is het geëvolueerd en wat waren de belangrijkste mijlpalen? Maximaal 3 zinnen.",
    "possible_answer": "Geld is geëvolueerd van ruilhandel naar complexe financiële systemen. Belangrijke mijlpalen waren de eerste vormen van geld zoals schelpen rond 3000 v.Chr., muntgeld rond 600 v.Chr. en papiergeld vanaf de 7e eeuw. Later kwamen daar pinpassen en digitaal geld bij, wat handel en economie sterk beïnvloedde.",
    "strategy": "Volg de chronologie van de tekst. Identificeer de verschillende stadia van geld (ruilhandel, schelpen/zout, muntgeld, papiergeld, digitaal geld) en vat de overgang en het belang van elke fase samen.",
    "tips": [
      "Begin met hoe het was vóór geld (ruilhandel).",
      "Noem de belangrijkste vormen van geld in volgorde van hun verschijning.",
      "Geef kort aan waarom elke nieuwe vorm van geld een verbetering was.",
      "Gebruik tijdsaanduidingen zoals 'rond', 'later', 'vanaf'."
    ]
  },
  {
    "id": 21,
    "theme": "Begrijpend lezen - Samenvatten",
    "title": "Het broeikaseffect",
    "content": "Het broeikaseffect is een natuurlijk proces dat de aarde leefbaar maakt. Bepaalde gassen in de atmosfeer, de broeikasgassen, houden een deel van de warmte van de zon vast. Zonder dit effect zou de aarde veel te koud zijn voor leven. Echter, door menselijke activiteiten, zoals het verbranden van fossiele brandstoffen (olie, gas, kolen) en ontbossing, komen er te veel broeikasgassen in de atmosfeer. Hierdoor wordt er te veel warmte vastgehouden, wat leidt tot de opwarming van de aarde en klimaatverandering. Gevolgen hiervan zijn onder andere smeltende gletsjers, zeespiegelstijging en extremer weer. Het is belangrijk om de uitstoot van broeikasgassen te verminderen om deze gevolgen te beperken.",
    "type": "open",
    "question": "Leg uit wat het broeikaseffect is (natuurlijk en versterkt), wat de oorzaak is van de versterking en twee gevolgen ervan. Maximaal 3 zinnen.",
    "possible_answer": "Het broeikaseffect is van nature essentieel voor een leefbare aarde doordat broeikasgassen zonnewarmte vasthouden. Echter, door menselijke activiteiten zoals verbranding van fossiele brandstoffen komen er te veel broeikasgassen vrij. Dit leidt tot opwarming van de aarde, met gevolgen als smeltende gletsjers en extremer weer.",
    "strategy": "Splits de uitleg in het natuurlijke proces en het versterkte proces. Identificeer de menselijke oorzaken van de versterking en de daaruit voortvloeiende gevolgen. Combineer deze elementen logisch.",
    "tips": [
      "Begin met de basis: wat is het broeikaseffect van nature?",
      "Leg uit wat het probleem is (te veel gassen door mensen).",
      "Noem concrete gevolgen van de opwarming.",
      "Zorg dat je antwoord beide aspecten van het broeikaseffect behandelt."
    ]
  },
  {
    "id": 22,
    "theme": "Begrijpend lezen - Samenvatten",
    "title": "De reis van water: de waterkringloop",
    "content": "De waterkringloop beschrijft de constante beweging van water op, boven en onder het aardoppervlak. Het begint wanneer de zon het water in oceanen, meren en rivieren verwarmt, waardoor het verdampt en als waterdamp opstijgt in de atmosfeer. Hoe hoger de waterdamp komt, hoe kouder het wordt, waardoor de damp condenseert en kleine waterdruppeltjes of ijskristallen vormt. Deze vormen wolken. Wanneer de wolken verzadigd zijn, valt het water als neerslag (regen, sneeuw, hagel) weer naar de aarde. Een deel van dit water zakt in de bodem en wordt grondwater, een ander deel stroomt via rivieren terug naar zee. En zo begint de cyclus opnieuw. Dit proces is cruciaal voor de beschikbaarheid van zoet water.",
    "type": "open",
    "question": "Beschrijf de waterkringloop: waar begint het, wat gebeurt er in de lucht en hoe komt het water weer terug op aarde? Maximaal 4 zinnen.",
    "possible_answer": "De waterkringloop is de constante beweging van water. Het begint met verdamping van water door de zon, waarna waterdamp opstijgt en condenseert tot wolken. Uit de wolken valt water als neerslag weer naar de aarde. Dit water zakt in de bodem of stroomt via rivieren terug naar zee, waarna de cyclus opnieuw begint.",
    "strategy": "Volg de fasen van de waterkringloop zoals beschreven: verdamping, condensatie/wolkenvorming, neerslag en terugkeer naar de aarde. Vat elke fase kort samen.",
    "tips": [
      "Begin bij het begin van de kringloop (verdamping door de zon).",
      "Beschrijf de stappen in de lucht (wolkenvorming).",
      "Uitleg hoe water terugkomt (regen, grondwater, rivieren).",
      "Gebruik termen als 'verdampt', 'condenseert', 'neerslag'."
    ]
  },
  {
    "id": 23,
    "theme": "Begrijpend lezen - Samenvatten",
    "title": "Het belang van schone lucht",
    "content": "Schone lucht is van vitaal belang voor onze gezondheid en voor het milieu. Wanneer de lucht vervuild is, bijvoorbeeld door uitlaatgassen van auto's, rook van fabrieken of stofdeeltjes, kan dit leiden tot ernstige gezondheidsproblemen. Denk aan ademhalingsproblemen, hart- en vaatziekten en allergieën. Kinderen en ouderen zijn hier extra kwetsbaar voor. Vervuilde lucht heeft ook een negatieve impact op de natuur; het kan de groei van planten belemmeren en schadelijk zijn voor dieren. Daarnaast draagt het bij aan zure regen en de aantasting van gebouwen. Het verminderen van luchtvervuiling door bijvoorbeeld minder auto te rijden, meer schone energie te gebruiken en afval te scheiden, is essentieel voor een gezonde toekomst.",
    "type": "open",
    "question": "Waarom is schone lucht belangrijk? Noem minstens drie gevolgen van luchtvervuiling voor mensen én twee voor het milieu. Maximaal 3 zinnen.",
    "possible_answer": "Schone lucht is cruciaal voor gezondheid en milieu. Luchtvervuiling veroorzaakt ademhalingsproblemen, hart- en vaatziekten en allergieën bij mensen. Voor het milieu kan het plantengroei belemmeren en bijdragen aan zure regen. Het verminderen van vervuiling is essentieel.",
    "strategy": "Maak twee aparte lijstjes: gevolgen voor mensen en gevolgen voor het milieu. Kies de belangrijkste punten uit elke lijst en combineer ze tot een beknopte samenvatting.",
    "tips": [
      "Begin met het algemene belang van schone lucht.",
      "Identificeer de ziekten of problemen die mensen krijgen van vieze lucht.",
      "Zoek de effecten op planten, dieren of gebouwen.",
      "Sluit af met de conclusie van de tekst over het verminderen van vervuiling."
    ]
  },
  {
    "id": 24,
    "theme": "Begrijpend lezen - Samenvatten",
    "title": "De opkomst van robots en AI",
    "content": "Robots en kunstmatige intelligentie (AI) spelen een steeds grotere rol in onze samenleving. Robots zijn machines die taken kunnen uitvoeren, vaak herhalende en zware taken in fabrieken, of zelfs ingewikkelde operaties in ziekenhuizen. AI is de intelligentie van machines; ze kunnen leren, problemen oplossen en beslissingen nemen, net als mensen, maar dan veel sneller. Robots en AI worden al gebruikt in zelfrijdende auto's, slimme telefoons, klantenservice en in de wetenschap. Ze kunnen ons leven makkelijker, efficiënter en veiliger maken. Er zijn echter ook discussies over banen die verloren gaan, privacy en de ethiek van AI. Het is belangrijk om te leren hoe we verantwoord kunnen omgaan met deze technologieën.",
    "type": "open",
    "question": "Wat zijn robots en AI, waarvoor worden ze gebruikt en wat zijn belangrijke overwegingen bij hun opkomst? Maximaal 3 zinnen.",
    "possible_answer": "Robots zijn machines die taken uitvoeren, en AI is machine-intelligentie die leert en problemen oplost. Ze worden al gebruikt in onder andere zelfrijdende auto's en slimme telefoons, en maken ons leven efficiënter. Belangrijke overwegingen zijn het verlies van banen, privacy en ethiek.",
    "strategy": "Definieer kort 'robots' en 'AI'. Geef enkele voorbeelden van hun gebruik. Noem de twee of drie belangrijkste maatschappelijke overwegingen die de tekst noemt.",
    "tips": [
      "Begin met een korte uitleg van wat robots en AI precies zijn.",
      "Noem concrete voorbeelden van waar je ze kunt vinden.",
      "Denk aan de positieve en de 'nadenk-punten' die de tekst noemt.",
      "Houd je antwoord bondig en gericht op de kern."
    ]
  },
  {
    "id": 25,
    "theme": "Begrijpend lezen - Samenvatten",
    "title": "Het belang van bossen voor het klimaat",
    "content": "Bossen zijn essentieel in de strijd tegen klimaatverandering. Tijdens fotosynthese nemen bomen koolstofdioxide (CO2), een belangrijk broeikasgas, op uit de atmosfeer en zetten dit om in zuurstof en biomassa (hun eigen plantmateriaal). Hierdoor fungeren bossen als 'koolstofputten' die enorme hoeveelheden CO2 opslaan, waardoor de concentratie van dit gas in de lucht daalt. Wanneer bossen worden gekapt (ontbossing), komt de opgeslagen CO2 weer vrij, wat juist bijdraagt aan de opwarming van de aarde. Bovendien beïnvloeden bossen lokale weersomstandigheden en zorgen ze voor verkoeling. Bescherming van bestaande bossen en het planten van nieuwe bomen zijn daarom cruciale maatregelen om klimaatverandering tegen te gaan.",
    "type": "open",
    "question": "Leg uit waarom bossen zo belangrijk zijn voor het klimaat. Noem hun rol in CO2-opslag, de gevolgen van ontbossing en een ander klimaatvoordeel. Maximaal 3 zinnen.",
    "possible_answer": "Bossen zijn cruciaal voor het klimaat omdat ze via fotosynthese koolstofdioxide (CO2) opnemen en opslaan, waardoor de CO2-concentratie in de lucht daalt. Ontbossing laat deze opgeslagen CO2 juist vrij, wat de opwarming versterkt. Bossen beïnvloeden ook lokale weersomstandigheden en zorgen voor verkoeling.",
    "strategy": "Focus op de relatie tussen bossen en CO2/klimaat. Leg uit hoe ze CO2 opnemen, wat er gebeurt bij ontbossing en eventuele andere klimaatvoordelen.",
    "tips": [
      "Leg de term 'koolstofputten' uit in eenvoudige taal.",
      "Wat is het tegenovergestelde van CO2 opnemen? (Vrijkomen door kappen).",
      "Denk aan het effect van bomen op temperatuur of regen.",
      "Houd de zinnen kort en bondig en beantwoord de drie delen van de vraag."
    ]
  },
  {
    "id": 26,
    "theme": "Begrijpend lezen - Samenvatten",
    "title": "De geschiedenis van de Olympische Spelen",
    "content": "De Olympische Spelen zijn een wereldwijd sportevenement dat om de vier jaar wordt gehouden. De oorsprong ligt in het oude Griekenland, waar ze rond 776 v.Chr. werden georganiseerd ter ere van de god Zeus. Deze oude Spelen waren een belangrijk religieus en sportief festival en zorgden zelfs voor een wapenstilstand tussen strijdende stadstaten. Na bijna 12 eeuwen verdwenen de Spelen, maar in 1896 werden ze nieuw leven ingeblazen door Pierre de Coubertin, en zo ontstonden de moderne Olympische Spelen. Tegenwoordig komen atleten van over de hele wereld samen om te strijden in verschillende sporten, met als doel vriendschap, respect en fair play te bevorderen. Naast de Zomerspelen zijn er ook de Winterspelen.",
    "type": "open",
    "question": "Vat de geschiedenis van de Olympische Spelen samen: de oorsprong, het doel en hoe ze zich hebben ontwikkeld naar nu. Maximaal 3 zinnen.",
    "possible_answer": "De Olympische Spelen ontstonden rond 776 v.Chr. in het oude Griekenland ter ere van Zeus, gericht op religie en sport, en bevorderden vrede. Na een lange pauze werden de moderne Spelen in 1896 nieuw leven ingeblazen. Nu brengen ze wereldwijd atleten samen om sport, vriendschap en respect te vieren.",
    "strategy": "Focus op de 'oorsprong' (waar, wanneer, waarom), de 'onderbreking' en de 'herleving' (wanneer, wie, doel van moderne Spelen).",
    "tips": [
      "Begin bij het begin: de oude Grieken en hun reden.",
      "Noem de 'pauze' en de 'nieuwe start'.",
      "Wat is het belangrijkste doel van de Spelen, zowel vroeger als nu?",
      "Houd de tijdlijn duidelijk, maar beknopt."
    ]
  },
  {
    "id": 27,
    "theme": "Begrijpend lezen - Samenvatten",
    "title": "Het belang van recycling",
    "content": "Recycling is het proces waarbij afvalmaterialen worden omgezet in nieuwe producten. Dit is van groot belang voor het milieu en de economie. Ten eerste helpt recycling om de hoeveelheid afval die op stortplaatsen belandt te verminderen, wat ruimte bespaart en vervuiling tegengaat. Ten tweede bespaart het grondstoffen, omdat er minder nieuwe materialen uit de aarde gehaald hoeven te worden (bijvoorbeeld minder bomen kappen voor papier). Ook wordt er bij recycling vaak minder energie verbruikt dan bij het produceren van nieuwe materialen. Dit leidt tot minder uitstoot van schadelijke broeikasgassen. Materialen zoals plastic, papier, glas en metaal kunnen gerecycled worden. Door afval te scheiden, draagt iedereen bij aan een duurzamere wereld.",
    "type": "open",
    "question": "Waarom is recycling belangrijk? Noem minstens drie voordelen voor het milieu en één voor grondstoffen/energie. Maximaal 3 zinnen.",
    "possible_answer": "Recycling is belangrijk omdat het afval op stortplaatsen vermindert en vervuiling tegengaat. Het bespaart ook grondstoffen en energie, omdat er minder nieuwe materialen geproduceerd hoeven te worden, wat leidt tot minder broeikasgasuitstoot. Door afval te scheiden, draagt iedereen bij aan een duurzamere wereld.",
    "strategy": "Identificeer de hoofddoelen van recycling. Maak onderscheid tussen voordelen voor 'afval/vervuiling' en 'grondstoffen/energie'. Kies de belangrijkste punten uit elke categorie en vat ze samen.",
    "tips": [
      "Begin met een duidelijke stelling over het belang van recycling.",
      "Noem concrete voordelen, zoals 'minder afval', 'minder grondstoffen nodig', 'minder energie'.",
      "Leg kort uit waarom minder energieverbruik goed is.",
      "Sluit af met de rol van de individuele burger."
    ]
  },
  {
    "id": 28,
    "theme": "Begrijpend lezen - Samenvatten",
    "title": "De functie van het skelet",
    "content": "Het menselijk skelet is een complex bouwwerk dat verschillende belangrijke functies vervult. Allereerst geeft het skelet ons lichaam stevigheid en vorm, zonder botten zouden we een slappe hoop vlees zijn. Ten tweede beschermen de botten belangrijke organen, zoals de schedel die de hersenen beschermt en de ribbenkast die het hart en de longen beschermt. Ten derde maken botten, samen met spieren en gewrichten, beweging mogelijk; zonder botten konden we niet lopen, rennen of springen. Daarnaast is het skelet een opslagplaats voor mineralen, met name calcium en fosfor, die belangrijk zijn voor sterke botten. Tot slot worden in het beenmerg, dat zich binnenin sommige botten bevindt, bloedcellen aangemaakt. Een sterk skelet is dus essentieel voor een gezond en actief leven.",
    "type": "open",
    "question": "Wat zijn de belangrijkste functies van het menselijk skelet? Noem minstens vier verschillende functies. Maximaal 3 zinnen.",
    "possible_answer": "Het menselijk skelet geeft het lichaam stevigheid en vorm, en beschermt belangrijke organen zoals hersenen en longen. Samen met spieren maakt het beweging mogelijk. Daarnaast slaat het mineralen op en worden in het beenmerg bloedcellen aangemaakt.",
    "strategy": "Lees de tekst en noteer alle genoemde functies van het skelet. Kies de vier meest duidelijke en belangrijke functies en probeer deze efficiënt samen te vatten in de gegeven zinslengte.",
    "tips": [
      "Zoek naar de kernwoorden die een functie beschrijven (bijv. 'stevigheid', 'bescherming', 'beweging', 'opslag', 'aanmaak').",
      "Combineer waar mogelijk functies in één zin.",
      "Controleer of je minstens vier verschillende functies hebt benoemd.",
      "Houd de taal helder en direct."
    ]
  },
  {
    "id": 29,
    "theme": "Begrijpend lezen - Samenvatten",
    "title": "De reis van de rivier van bron tot monding",
    "content": "Een rivier begint hoog in de bergen of heuvels als een kleine beek, vaak gevoed door smeltwater of regen. Dit is de 'bron'. Vanuit de bron stroomt het water langzaam naar beneden en wordt de beek breder en dieper, gevoed door zijrivieren. Onderweg erodeert de rivier de bodem en neemt sediment (zand, klei, stenen) mee. In de middenloop stroomt de rivier vaak door vlakkere landschappen en kan ze meanderen (bochten maken). Uiteindelijk bereikt de rivier de 'monding', waar het water uitmondt in een grotere rivier, een meer of de zee. Bij de monding vormt zich vaak een delta, een gebied van afzettingen waar de rivier zich vertakt. De reis van een rivier is een constante verandering, waarbij ze het landschap vormgeeft.",
    "type": "open",
    "question": "Beschrijf de reis van een rivier: waar begint het, wat gebeurt er onderweg en waar eindigt het? Noem ook de belangrijkste landschapsvormende processen. Maximaal 3 zinnen.",
    "possible_answer": "Een rivier begint als beek in de bergen (de bron) en wordt onderweg breder, waarbij de rivier de bodem erodeert en sediment meeneemt. Uiteindelijk mondt de rivier uit in een grotere watermassa, zoals de zee, vaak via een delta. De reis is een constant proces dat het landschap vormgeeft.",
    "strategy": "Volg de reis van de rivier chronologisch: bron, middenloop (belangrijkste proces hier is erosie/sediment), monding (en delta). Vat de kenmerken van elke fase samen.",
    "tips": [
      "Begin bij de bron van de rivier (meestal hoog in de bergen).",
      "Beschrijf wat er gebeurt tijdens de stroming (erosie, meanderen).",
      "Noem de eindbestemming (monding, delta).",
      "Zorg dat je de belangrijkste landschapsvormende processen benoemt."
    ]
  },
  {
    "id": 30,
    "theme": "Begrijpend lezen - Samenvatten",
    "title": "Het ontstaan van de mens",
    "content": "De geschiedenis van de mens is een lange en complexe reis. Wetenschappers geloven dat de moderne mens, Homo sapiens, zo'n 300.000 jaar geleden is ontstaan in Afrika. Vanuit Afrika verspreidden onze voorouders zich geleidelijk over de rest van de wereld. In het begin leefden mensen als jagers-verzamelaars, wat betekende dat ze rondtrokken op zoek naar voedsel. Ongeveer 10.000 jaar geleden vond een grote verandering plaats: de landbouwrevolutie. Mensen leerden gewassen verbouwen en dieren houden, waardoor ze op één plek konden blijven wonen en dorpen en steden ontstonden. Dit leidde tot de ontwikkeling van complexe samenlevingen, culturen en technologieën. Onze soort is altijd in beweging en ontwikkeling geweest.",
    "type": "open",
    "question": "Waar en wanneer is de moderne mens ontstaan, hoe leefden onze voorouders en wat was de grote verandering in hun levenswijze? Maximaal 3 zinnen.",
    "possible_answer": "De moderne mens, Homo sapiens, ontstond ongeveer 300.000 jaar geleden in Afrika, waarna onze voorouders zich verspreidden als jagers-verzamelaars. Ongeveer 10.000 jaar geleden vond de landbouwrevolutie plaats, waardoor mensen leerden gewassen te verbouwen en op één plek te wonen. Dit leidde tot de ontwikkeling van complexe samenlevingen.",
    "strategy": "Volg de chronologie van de menselijke geschiedenis: ontstaan, vroege levenswijze en de grote transformatie (landbouwrevolutie). Vat de kern van elke fase samen.",
    "tips": [
      "Begin met de geboorteplaats en -tijd van de mens.",
      "Beschrijf de 'oorspronkelijke' levensstijl.",
      "Focus op de cruciale verandering (landbouw) en de directe gevolgen daarvan.",
      "Houd het beknopt en chronologisch."
    ]
  },
  {
    "id": 31,
    "theme": "Begrijpend lezen - Samenvatten",
    "title": "Het belang van bomen voor de stad",
    "content": "Bomen in de stad zijn veel meer dan alleen mooie groene decoratie. Ze spelen een cruciale rol in het verbeteren van de leefbaarheid en het milieu in stedelijke gebieden. Ten eerste filteren bomen de lucht; ze vangen fijnstof op en zetten koolstofdioxide om in zuurstof, waardoor de lucht schoner wordt. Ten tweede zorgen bomen voor verkoeling in de zomer door schaduw te bieden en water te verdampen, wat helpt tegen hittestress in de stad. Ze dragen ook bij aan de waterhuishouding door regenwater op te nemen, waardoor rioleringen minder snel overstromen. Daarnaast vergroten bomen de biodiversiteit door een leefomgeving te bieden aan vogels en insecten, en dragen ze bij aan een gevoel van welzijn en gezondheid bij de bewoners. Het planten en onderhouden van stadsbomen is dus van groot belang.",
    "type": "open",
    "question": "Noem minstens vier belangrijke functies van bomen in de stad voor het milieu en de leefbaarheid. Vat samen in maximaal 3 zinnen.",
    "possible_answer": "Bomen in de stad verbeteren de leefbaarheid en het milieu. Ze filteren de lucht, zorgen voor verkoeling in de zomer en dragen bij aan de waterhuishouding. Daarnaast vergroten ze de biodiversiteit en bevorderen ze het welzijn van bewoners.",
    "strategy": "Lees de tekst en identificeer alle genoemde functies van stadsbomen. Groepeer deze waar mogelijk en kies de meest essentiële om te beantwoorden aan de vraag.",
    "tips": [
      "Zoek naar de voordelen van bomen in de stad.",
      "Denk aan wat ze doen voor de lucht, de temperatuur en het water.",
      "Vergeet de voordelen voor dieren en mensen niet.",
      "Probeer de punten in een lopende zin samen te voegen."
    ]
  },
  {
    "id": 32,
    "theme": "Begrijpend lezen - Samenvatten",
    "title": "Het proces van fotografie",
    "content": "Fotografie is de kunst en wetenschap van het maken van beelden door licht op te vangen. Het proces begint met een camera, die een lens heeft om licht te verzamelen. Dit licht valt op een lichtgevoelige sensor (in digitale camera's) of film (in analoge camera's). Wanneer de sluiter van de camera opent, wordt het licht heel even vastgelegd. De sensor of film registreert de intensiteit en kleur van het licht, waardoor een beeld ontstaat. Bij digitale fotografie wordt dit beeld direct opgeslagen als een digitaal bestand. Bij analoge fotografie wordt de film chemisch ontwikkeld om het beeld zichtbaar te maken. Uiteindelijk kan het beeld worden bewerkt en afgedrukt of digitaal gedeeld. Fotografie laat ons momenten vastleggen en delen.",
    "type": "open",
    "question": "Leg uit hoe fotografie werkt: van wat tot wat en welke onderdelen zijn essentieel? Wat is het doel? Maximaal 3 zinnen.",
    "possible_answer": "Fotografie is het vastleggen van beelden door licht op te vangen met een camera. Licht valt via de lens op een lichtgevoelige sensor of film, die het beeld registreert en opslaat. Het doel is momenten vast te leggen en te delen, hetzij digitaal of afgedrukt.",
    "strategy": "Focus op de 'hoe' vraag: welke stappen worden genomen in het fotografische proces? Noem de belangrijkste onderdelen (camera, lens, sensor/film) en het einddoel.",
    "tips": [
      "Begin met een simpele definitie van fotografie.",
      "Beschrijf de stappen van lichtopvang tot beeldvorming.",
      "Noem de twee belangrijkste technieken (digitaal/analoog) kort.",
      "Wat is de uiteindelijke reden dat we foto's maken?"
    ]
  },
  {
    "id": 33,
    "theme": "Begrijpend lezen - Samenvatten",
    "title": "De voordelen van buiten spelen",
    "content": "Buiten spelen is van onschatbare waarde voor de ontwikkeling van kinderen, zowel lichamelijk als geestelijk. Lichamelijk gezien stimuleert het beweging, wat goed is voor spieren, botten en conditie, en helpt het overgewicht tegen te gaan. Bovendien krijgen kinderen buiten vitamine D door zonlicht, wat belangrijk is voor sterke botten. Mentaal draagt buiten spelen bij aan creativiteit en probleemoplossend vermogen, omdat kinderen zelf spellen bedenken en uitdagingen oplossen. Het vermindert stress, verbetert de concentratie en kan de slaapkwaliteit ten goede komen. Sociaal gezien leren kinderen samenwerken, onderhandelen en conflicten oplossen. Buiten spelen is een bron van plezier en een essentiële bouwsteen voor een gezonde jeugd.",
    "type": "open",
    "question": "Noem minstens twee lichamelijke, twee mentale en twee sociale voordelen van buiten spelen voor kinderen. Vat samen in maximaal 3 zinnen.",
    "possible_answer": "Buiten spelen is cruciaal voor de ontwikkeling van kinderen. Lichamelijk stimuleert het beweging en zorgt het voor vitamine D. Mentaal verbetert het creativiteit en concentratie, terwijl het sociaal bijdraagt aan samenwerking en probleemoplossing.",
    "strategy": "Lees de tekst en verdeel de voordelen in 'lichamelijk', 'mentaal' en 'sociaal'. Kies van elke categorie de meest duidelijke voorbeelden en vat deze efficiënt samen.",
    "tips": [
      "Maak in je hoofd drie kolommen: Lichaam, Geest, Sociaal.",
      "Vul de kolommen met de voordelen uit de tekst.",
      "Kies de belangrijkste voordelen per kolom.",
      "Combineer de punten in een vloeiende samenvatting."
    ]
  },
  {
    "id": 34,
    "theme": "Begrijpend lezen - Samenvatten",
    "title": "De functie van het hart",
    "content": "Het hart is een van de belangrijkste organen in ons lichaam. Het werkt als een krachtige pomp die bloed door je hele lichaam stuurt. Deze pompfunctie is essentieel, want bloed vervoert zuurstof en voedingsstoffen naar alle cellen en weefsels in je lichaam. Tegelijkertijd neemt het bloed afvalstoffen mee, die vervolgens door andere organen worden verwijderd. Het hart bestaat uit vier kamers en vier kleppen, die ervoor zorgen dat het bloed altijd de juiste kant op stroomt. Het klopt onophoudelijk, dag en nacht, en pompt ongeveer 5 liter bloed per minuut rond. Zonder een goed werkend hart kunnen we niet leven, daarom is het zo belangrijk om er goed voor te zorgen door gezond te eten en te bewegen.",
    "type": "open",
    "question": "Wat is de belangrijkste functie van het hart en waarom is dit zo belangrijk? Noem ook de twee belangrijkste dingen die het bloed doet. Maximaal 3 zinnen.",
    "possible_answer": "Het hart is een krachtige pomp die bloed door het lichaam stuurt. Dit is essentieel omdat bloed zuurstof en voedingsstoffen naar alle cellen vervoert, en tegelijkertijd afvalstoffen meeneemt. Zonder een goed werkend hart kunnen we niet leven, wat het een vitaal orgaan maakt.",
    "strategy": "Identificeer de kernfunctie van het hart. Zoek de twee cruciale taken van bloed. Leg uit waarom het hart zo belangrijk is op basis van deze functies.",
    "tips": [
      "Begin met de pompfunctie van het hart.",
      "Wat zijn de twee hoofdrolen van het bloed dat het hart pompt?",
      "Leg uit wat de gevolgen zouden zijn als het hart niet goed werkt.",
      "Houd het beknopt en duidelijk."
    ]
  },
  {
    "id": 35,
    "theme": "Begrijpend lezen - Samenvatten",
    "title": "De opkomst van de smartphone",
    "content": "De smartphone heeft ons leven in de afgelopen decennia radicaal veranderd. Oorspronkelijk waren telefoons alleen bedoeld om mee te bellen, maar met de komst van de smartphone, zoals de eerste iPhone in 2007, kwamen internettoegang, apps en geavanceerde camera's binnen handbereik. Een smartphone is in wezen een kleine computer die in je broekzak past. Ze stellen ons in staat om overal en altijd te communiceren, informatie op te zoeken, te navigeren, foto's te maken en te ontspannen met spelletjes of video's. De impact op werk, onderwijs, sociale interactie en vrije tijd is enorm. Hoewel smartphones veel gemak bieden, is een bewuste omgang ermee belangrijk vanwege afleiding en mogelijke verslaving.",
    "type": "open",
    "question": "Wat is een smartphone, wat kan je ermee doen en wat is de impact op ons leven? Maximaal 3 zinnen.",
    "possible_answer": "Een smartphone is een kleine computer die communicatie, internettoegang en apps combineert, populair geworden rond 2007. Je kunt er overal mee communiceren, informatie opzoeken, navigeren en ontspannen. Dit heeft een enorme impact op werk, onderwijs en sociale interactie.",
    "strategy": "Definieer de smartphone kort. Noem de belangrijkste functies/mogelijkheden die het biedt. Beschrijf de algemene impact op het dagelijks leven.",
    "tips": [
      "Begin met de essentie: wat is een smartphone?",
      "Geef concrete voorbeelden van wat je ermee kunt doen.",
      "Denk aan de invloed op verschillende aspecten van het leven (werk, school, sociaal).",
      "Houd het kort en focus op de kernboodschap."
    ]
  },
  {
    "id": 36,
    "theme": "Begrijpend lezen - Samenvatten",
    "title": "Het belang van bomen voor biodiversiteit",
    "content": "Bomen zijn niet alleen prachtig om te zien, ze zijn ook van vitaal belang voor de biodiversiteit op aarde. Een enkel bos herbergt vaak duizenden verschillende soorten planten, dieren, schimmels en micro-organismen. Bomen bieden schuilplaats, voedsel en broedplaatsen voor talloze dieren, van vogels en insecten tot zoogdieren. Dode bomen en gevallen bladeren creëren weer een eigen ecosysteem voor andere organismen. Door hun aanwezigheid zorgen bomen voor een stabiel microklimaat met schaduw en vocht, wat gunstig is voor andere plantensoorten. Ontbossing, het kappen van bossen, is dan ook een van de grootste bedreigingen voor de biodiversiteit wereldwijd. Het beschermen en planten van bomen is essentieel om de rijkdom aan leven op onze planeet te behouden.",
    "type": "open",
    "question": "Waarom zijn bomen belangrijk voor biodiversiteit? Noem minstens drie manieren waarop ze bijdragen aan het leven in een ecosysteem. Maximaal 3 zinnen.",
    "possible_answer": "Bomen zijn vitaal voor biodiversiteit; een bos herbergt duizenden soorten. Ze bieden schuilplaats, voedsel en broedplaatsen voor dieren, en creëren stabiele microklimaten voor andere planten. Dode bomen vormen ook ecosystemen. Ontbossing is een grote bedreiging voor deze biodiversiteit.",
    "strategy": "Focus op de directe bijdragen van bomen aan biodiversiteit. Zoek concrete voorbeelden van hoe bomen leven ondersteunen (schuilplaats, voedsel, microklimaat).",
    "tips": [
      "Begin met de algemene stelling dat bomen belangrijk zijn voor biodiversiteit.",
      "Denk aan de directe hulp die bomen bieden aan dieren en planten.",
      "Vergeet de rol van dode bomen of de impact op het klimaat in het bos niet.",
      "Zorg dat je antwoord de 'waarom' van het belang duidelijk maakt."
    ]
  },
  {
    "id": 37,
    "theme": "Begrijpend lezen - Samenvatten",
    "title": "De uitvinding van het internet",
    "content": "Het internet, dat we nu als vanzelfsprekend beschouwen, begon in de jaren '60 in de Verenigde Staten als een militair project genaamd ARPANET. Het doel was om computers met elkaar te laten communiceren, zelfs als een deel van het netwerk uitviel. Wetenschappers en onderzoekers gingen het netwerk vervolgens ook gebruiken om informatie uit te wisselen. In de jaren '90 werd het World Wide Web ontwikkeld door Tim Berners-Lee, wat het internet toegankelijk maakte voor het grote publiek via webpagina's. Dit zorgde voor een explosieve groei. Het internet heeft de manier waarop we communiceren, werken, leren en winkelen radicaal veranderd en is een onmisbare bron van informatie en verbinding geworden op wereldwijde schaal.",
    "type": "open",
    "question": "Vat de geschiedenis van het internet samen: het begin, de ontwikkeling en de impact op ons leven. Maximaal 3 zinnen.",
    "possible_answer": "Het internet begon in de jaren '60 als militair project (ARPANET) om computers te verbinden. In de jaren '90 maakte het World Wide Web het toegankelijk voor iedereen, wat leidde tot explosieve groei. Het heeft onze communicatie, werk en leren radicaal veranderd en is nu onmisbaar.",
    "strategy": "Volg de chronologie: het ontstaan (wanneer, wat, waarom), de cruciale ontwikkeling die het voor iedereen toegankelijk maakte (World Wide Web), en de brede impact op de samenleving.",
    "tips": [
      "Begin bij het allereerste begin van het internet.",
      "Noem de belangrijke stap die het internet voor iedereen bruikbaar maakte.",
      "Denk aan de grote veranderingen die het internet in ons dagelijks leven teweeg heeft gebracht.",
      "Houd het bondig en feitelijk."
    ]
  },
  {
    "id": 38,
    "theme": "Begrijpend lezen - Samenvatten",
    "title": "Het belang van gezond eten",
    "content": "Gezond eten is de basis voor een fit en energiek lichaam. Voedsel levert de energie die je nodig hebt om te denken, te bewegen en te groeien. Gezond eten betekent gevarieerd eten, met veel groenten en fruit, volkorenproducten, mager vlees of vis, en weinig suiker, zout en ongezonde vetten. De voedingsstoffen in gezond voedsel, zoals vitamines, mineralen en eiwitten, helpen je lichaam goed te functioneren, je immuunsysteem sterk te houden en je te beschermen tegen ziekten. Gezonde eetgewoonten dragen ook bij aan een gezond gewicht en een goed humeur. Door slimme keuzes te maken in wat je eet, leg je de basis voor een lange en gezonde toekomst.",
    "type": "open",
    "question": "Waarom is gezond eten belangrijk? Wat levert voedsel, wat betekent 'gezond eten' en wat zijn de voordelen voor je lichaam? Maximaal 3 zinnen.",
    "possible_answer": "Gezond eten is de basis voor een fit lichaam, omdat het energie levert voor denken, bewegen en groeien. Gezond eten betekent gevarieerd eten met veel groenten, fruit en volkorenproducten. Voedingsstoffen hieruit helpen je lichaam goed functioneren, je immuunsysteem sterk te houden en je te beschermen tegen ziekten.",
    "strategy": "Beantwoord de drie deelvragen in de opgegeven volgorde: functie van voedsel, definitie van gezond eten, en de concrete voordelen voor het lichaam. Combineer de antwoorden vloeiend.",
    "tips": [
      "Begin met het fundamentele belang van voedsel (energie).",
      "Geef een korte, duidelijke definitie van gezond eten.",
      "Noem specifieke voordelen voor het lichaam (bijv. sterker immuunsysteem, bescherming tegen ziekten).",
      "Vermijd opsommingen in een lopende tekst, probeer te combineren."
    ]
  },
  {
    "id": 39,
    "theme": "Begrijpend lezen - Samenvatten",
    "title": "Het proces van recycling van papier",
    "content": "Het recyclen van papier is een belangrijk proces dat helpt om bomen te sparen en minder afval te produceren. Het begint thuis of op school, waar oud papier en karton worden gescheiden van ander afval. Dit 'oud papier' wordt vervolgens opgehaald en naar een papierfabriek gebracht. Daar wordt het versnipperd en vermengd met water om een pulp te vormen. Onzuiverheden zoals nietjes, lijm en plastic worden verwijderd. De pulp wordt dan gebleekt en over grote zeven geleid, waar het water wegsijpelt en papiervezels overblijven. Deze vezels worden geperst, gedroogd en gerold tot nieuw papier. Dit nieuwe papier kan weer gebruikt worden voor kranten, dozen of toiletpapier. Een enkel stuk papier kan wel zeven keer gerecycled worden!",
    "type": "open",
    "question": "Hoe werkt het recyclingproces van papier? Noem de stappen van inzameling tot nieuw product. Wat is het belangrijkste voordeel? Maximaal 3 zinnen.",
    "possible_answer": "Het recyclen van papier begint met het scheiden van oud papier, dat vervolgens naar een fabriek gaat. Daar wordt het versnipperd, gemengd tot pulp en gezuiverd. De pulp wordt tot nieuw papier verwerkt. Het belangrijkste voordeel is dat het bomen spaart en minder afval produceert.",
    "strategy": "Volg de stappen van het proces chronologisch: inzameling, verwerking in de fabriek (pulp, zuivering), en het eindproduct. Sluit af met het meest prominente voordeel.",
    "tips": [
      "Begin bij het begin van de cyclus (afval scheiden).",
      "Noem de belangrijkste processen in de fabriek (versnipperen, pulpmaken, zuiveren, nieuw papier).",
      "Wat is het grootste milieuvoordeel van papier recyclen?",
      "Houd de uitleg simpel en focus op de kernstappen."
    ]
  },
  {
    "id": 40,
    "theme": "Begrijpend lezen - Samenvatten",
    "title": "Het ontstaan van de stad",
    "content": "Steden zijn al duizenden jaren het middelpunt van menselijke beschaving. De eerste steden ontstonden ongeveer 5000-6000 jaar geleden in vruchtbare rivierdalen, zoals Mesopotamië. Voordat steden bestonden, leefden mensen in kleine groepen als jagers-verzamelaars of in kleine landbouwdorpen. De ontwikkeling van landbouw die een overschot aan voedsel opleverde, was cruciaal voor het ontstaan van steden. Hierdoor hoefde niet iedereen meer boer te zijn; sommige mensen konden zich specialiseren in ambachten, handel, bestuur of religie. Steden boden bescherming, mogelijkheden voor handel en een plek voor cultuur en innovatie. Ze groeiden uit tot complexe centra waar mensen samenleefden en zich ontwikkelden, en zijn nog steeds de motor van de samenleving.",
    "type": "open",
    "question": "Hoe zijn steden ontstaan? Noem de voorwaarden, het begin en de gevolgen voor de samenleving. Maximaal 3 zinnen.",
    "possible_answer": "Steden ontstonden 5000-6000 jaar geleden, mogelijk in Mesopotamië, door een overschot aan voedsel vanuit de landbouw. Hierdoor konden mensen zich specialiseren in ambachten of handel. Steden boden bescherming, handel en een plek voor innovatie, en werden centra van complexe samenlevingen.",
    "strategy": "Identificeer de 'voorwaarde' (voedseloverschot door landbouw), de 'start' (wanneer, waar) en de 'gevolgen' voor de menselijke samenleving (specialisatie, handel, bescherming).",
    "tips": [
      "Begin met de oorzaak van steden: landbouwoverschot.",
      "Noem de 'eerste' steden en hun functie.",
      "Leg uit hoe mensen zich gingen specialiseren.",
      "Vat de voordelen van steden voor mensen samen."
    ]
  },
  {
    "id": 41,
    "theme": "Begrijpend lezen - Samenvatten",
    "title": "De functie van het oog",
    "content": "Het oog is een complex en wonderlijk orgaan dat ons in staat stelt de wereld om ons heen te zien. Het werkt als een natuurlijke camera. Licht valt door de pupil (het zwarte rondje in het midden) en wordt vervolgens gefocust door de lens op het netvlies, dat achterin het oog zit. Op het netvlies zitten miljoenen lichtgevoelige cellen, staafjes en kegeltjes genaamd. Staafjes zijn belangrijk voor het zien in het donker, terwijl kegeltjes kleuren en details waarnemen. Deze cellen zetten het licht om in elektrische signalen, die via de oogzenuw naar de hersenen worden gestuurd. De hersenen verwerken deze signalen en zetten ze om in de beelden die wij zien. Zonder de samenwerking tussen ogen en hersenen zouden we niets kunnen zien.",
    "type": "open",
    "question": "Wat is de functie van het oog en hoe werkt het? Noem minstens drie belangrijke onderdelen en hun rol. Maximaal 3 zinnen.",
    "possible_answer": "Het oog stelt ons in staat te zien door licht op te vangen, werkend als een camera. Licht valt via de pupil en lens op het netvlies, waar lichtgevoelige cellen (staafjes/kegeltjes) het omzetten in signalen. Deze signalen gaan via de oogzenuw naar de hersenen, die de beelden vormen.",
    "strategy": "Begin met de hoofdfunctie van het oog. Beschrijf vervolgens de route van licht door het oog en de rol van de belangrijkste onderdelen (pupil, lens, netvlies, staafjes/kegeltjes, oogzenuw) tot aan de hersenen.",
    "tips": [
      "Noem de hoofdrol van het oog: zien.",
      "Volg het pad van het licht door het oog: waar gaat het doorheen?",
      "Wat zijn de 'werkers' in het oog die licht omzetten? (staafjes en kegeltjes)",
      "Wat is de rol van de hersenen in dit proces?",
      "Zorg dat je antwoord de belangrijkste onderdelen en hun functie noemt."
    ]
  },
  {
    "id": 42,
    "theme": "Begrijpend lezen - Samenvatten",
    "title": "Het belang van teamwerk",
    "content": "Teamwerk is de samenwerking van een groep mensen om een gezamenlijk doel te bereiken. Het is van groot belang in bijna elk aspect van het leven, van sport en schoolprojecten tot de werkvloer. Een belangrijk voordeel van teamwerk is dat mensen verschillende talenten en ideeën kunnen combineren, wat vaak leidt tot betere oplossingen dan wanneer iemand alleen werkt. Taken kunnen worden verdeeld, waardoor het werk efficiënter verloopt. Teamwerk bevordert ook de communicatie, omdat je goed moet luisteren naar elkaar en je eigen ideeën duidelijk moet overbrengen. Je leert omgaan met verschillende meningen, bouwt respect op voor anderen en ontwikkelt sociale vaardigheden. Bovendien kan samenwerken motiverend zijn en het gevoel geven ergens bij te horen. Kortom, samen sta je sterker!",
    "type": "open",
    "question": "Waarom is teamwerk belangrijk? Noem minstens drie voordelen van teamwerk. Maximaal 3 zinnen.",
    "possible_answer": "Teamwerk is belangrijk omdat het mensen met verschillende talenten en ideeën samenbrengt, wat leidt tot betere oplossingen en efficiënter werk. Het bevordert ook communicatie, leert je omgaan met diverse meningen en bouwt respect op. Bovendien werkt het motiverend.",
    "strategy": "Identificeer de algemene definitie van teamwerk. Zoek vervolgens de verschillende voordelen die de tekst noemt (combinatie van talenten, efficiëntie, communicatie, sociale vaardigheden, motivatie). Kies de belangrijkste drie of meer.",
    "tips": [
      "Begin met een simpele uitleg van teamwerk.",
      "Denk aan de voordelen die je krijgt als je samenwerkt.",
      "Zorg dat je zowel 'productiviteitsvoordelen' (betere oplossingen) als 'persoonlijke voordelen' (sociale vaardigheden) noemt.",
      "Houd het bondig en gericht op de kernvoordelen."
    ]
  },
  {
    "id": 43,
    "theme": "Begrijpend lezen - Samenvatten",
    "title": "De reis van de rivier: de waterkringloop, maar dan met een focus op hoe rivieren zich vormen en uitstromen",
    "content": "Een rivier begint hoog in de bergen of heuvels als een kleine beek, vaak gevoed door smeltwater of regen. Dit is de 'bron'. Vanuit de bron stroomt het water langzaam naar beneden en wordt de beek breder en dieper, gevoed door zijrivieren. Onderweg erodeert de rivier de bodem en neemt sediment (zand, klei, stenen) mee. In de middenloop stroomt de rivier vaak door vlakkere landschappen en kan ze meanderen (bochten maken). Uiteindelijk bereikt de rivier de 'monding', waar het water uitmondt in een grotere rivier, een meer of de zee. Bij de monding vormt zich vaak een delta, een gebied van afzettingen waar de rivier zich vertakt. De reis van een rivier is een constante verandering, waarbij ze het landschap vormgeeft.",
    "type": "open",
    "question": "Beschrijf de reis van een rivier: waar begint het, wat gebeurt er onderweg en waar eindigt het? Noem ook de belangrijkste landschapsvormende processen. Maximaal 3 zinnen.",
    "possible_answer": "Een rivier begint als beek in de bergen (de bron) en wordt onderweg breder, waarbij de rivier de bodem erodeert en sediment meeneemt. Uiteindelijk mondt de rivier uit in een grotere watermassa, zoals de zee, vaak via een delta. De reis is een constant proces dat het landschap vormgeeft.",
    "strategy": "Volg de fasen van de waterkringloop zoals beschreven: verdamping, condensatie/wolkenvorming, neerslag en terugkeer naar de aarde. Vat elke fase kort samen.",
    "tips": [
      "Begin bij de bron van de rivier (meestal hoog in de bergen).",
      "Beschrijf wat er gebeurt tijdens de stroming (erosie, meanderen).",
      "Noem de eindbestemming (monding, delta).",
      "Zorg dat je de belangrijkste landschapsvormende processen benoemt."
    ]
  },
  {
    "id": 44,
    "theme": "Begrijpend lezen - Samenvatten",
    "title": "Het belang van de bodem voor leven",
    "content": "De bodem, vaak over het hoofd gezien, is van fundamenteel belang voor bijna al het leven op aarde. Het is veel meer dan alleen vuil; het is een complex ecosysteem vol met mineralen, water, lucht, organisch materiaal en miljarden micro-organismen. De bodem dient als voedingsbodem voor planten, die de basis vormen van de voedselketen. Planten halen via hun wortels water en voedingsstoffen uit de bodem. De bodem filtert ook water, slaat koolstof op en is de thuisbasis voor talloze dieren, van insecten tot wormen en bacteriën. Een gezonde bodem is essentieel voor de landbouw, de biodiversiteit en het reguleren van de watercyclus. Bodemdegradatie door erosie of vervuiling is daarom een groot probleem.",
    "type": "open",
    "question": "Waarom is de bodem belangrijk voor het leven op aarde? Noem minstens drie functies van de bodem. Maximaal 3 zinnen.",
    "possible_answer": "De bodem is essentieel voor al het leven; het is een complex ecosysteem. Het dient als voedingsbodem voor planten, filtert water, slaat koolstof op en is de thuisbasis voor talloze organismen. Een gezonde bodem is cruciaal voor landbouw, biodiversiteit en waterregulatie.",
    "strategy": "Identificeer de algemene claim over het belang van de bodem. Zoek de specifieke functies die de bodem vervult (voedingsbodem, filteren water, opslag koolstof, thuisbasis voor leven).",
    "tips": [
      "Begin met de basis: de bodem is meer dan alleen aarde.",
      "Noem concrete dingen die de bodem doet voor planten en dieren.",
      "Denk ook aan de rol in water en koolstof.",
      "Sluit af met de algemene conclusie over een gezonde bodem."
    ]
  },
  {
    "id": 45,
    "theme": "Begrijpend lezen - Samenvatten",
    "title": "De reis van de koffieboon",
    "content": "Koffie is een van de meest gedronken dranken ter wereld, maar de weg van boon naar kopje is lang. Het begint met de koffieplant, die voornamelijk in tropische gebieden groeit. Na de bloei ontstaan er 'koffiebessen' die elk twee bonen bevatten. Wanneer de bessen rijp zijn, worden ze geoogst, vaak met de hand. De bonen worden vervolgens uit de bessen gehaald, gewassen en gedroogd. Daarna volgt het branden: de groene bonen worden op hoge temperatuur geroosterd, wat zorgt voor de kenmerkende smaak en aroma. Na het branden worden de bonen gemalen tot koffiepoeder en uiteindelijk gezet met heet water. Het hele proces van verbouwen tot branden vraagt om veel zorg en aandacht.",
    "type": "open",
    "question": "Beschrijf de reis van de koffieboon: van waar komt het, welke stappen doorloopt het en wat is de laatste stap? Maximaal 3 zinnen.",
    "possible_answer": "De reis van de koffieboon begint met de koffieplant in tropische gebieden, waar koffiebessen groeien. Na de oogst worden de bonen uit de bessen gehaald, gewassen, gedroogd en vervolgens gebrand voor smaak. De laatste stap is het malen en zetten tot de uiteindelijke koffiedrank.",
    "strategy": "Volg de chronologische stappen van de koffieproductie: oorsprong, oogst, verwerking (wassen, drogen, branden), en de uiteindelijke bereiding.",
    "tips": [
      "Begin bij de bron van de koffie (de plant).",
      "Noem de belangrijkste stappen in de verwerking van de boon.",
      "Wat is de laatste stap voordat je koffie kunt drinken?",
      "Houd het beknopt en focus op de kern van elke stap."
    ]
  },
  {
    "id": 46,
    "theme": "Begrijpend lezen - Samenvatten",
    "title": "Het ontstaan van de Nederlandse vlag",
    "content": "De Nederlandse vlag, met zijn horizontale banen in rood, wit en blauw, heeft een rijke geschiedenis. De voorloper was de Prinsenvlag, die oranje-wit-blauw was. Deze vlag ontstond in de 16e eeuw tijdens de Tachtigjarige Oorlog, als symbool van verzet tegen Spanje onder leiding van Willem van Oranje. Het oranje verwees naar het Huis van Oranje. Rond het midden van de 17e eeuw werd het oranje geleidelijk vervangen door rood, waarschijnlijk omdat rode verf stabieler was en het rood beter zichtbaar was op zee. De kleuren rood, wit en blauw staan nu symbool voor moed, zuiverheid en trouw. In 1937 werd de huidige vlag officieel vastgelegd als de nationale vlag van Nederland. Het is een trots symbool van onze natie.",
    "type": "open",
    "question": "Wat is de geschiedenis van de Nederlandse vlag? Hoe zag de voorloper eruit, waarom veranderde hij en wat symboliseert de vlag nu? Maximaal 3 zinnen.",
    "possible_answer": "De Nederlandse vlag heeft een oranje-wit-blauwe voorloper, de Prinsenvlag, uit de 16e eeuw. Rond de 17e eeuw werd oranje vervangen door rood, waarschijnlijk vanwege stabiliteit van de verf. Nu symboliseren rood, wit en blauw moed, zuiverheid en trouw, en werd de vlag in 1937 officieel vastgelegd.",
    "strategy": "Volg de chronologie van de vlaggeschiedenis: voorloper, verandering van kleur (waarom), en de huidige betekenis/officiële status.",
    "tips": [
      "Begin met de oudste versie van de vlag.",
      "Leg de verandering van oranje naar rood uit.",
      "Wat betekenen de kleuren van de vlag nu?",
      "Noem het jaartal van de officiële vastlegging."
    ]
  },
  {
    "id": 47,
    "theme": "Begrijpend lezen - Samenvatten",
    "title": "Het belang van de zon voor de aarde",
    "content": "De zon is een ster en het middelpunt van ons zonnestelsel. Zonder de zon zou er geen leven mogelijk zijn op aarde. De zon levert namelijk de warmte en het licht die essentieel zijn voor bijna alle processen op onze planeet. Zonlicht is cruciaal voor fotosynthese, het proces waarbij planten hun voedsel maken en zuurstof produceren. Deze zuurstof ademen wij weer in, en planten vormen de basis van de voedselketen. De zon zorgt ook voor de waterkringloop door water te verdampen, wat leidt tot regen en rivieren. Het beïnvloedt het weer en de seizoenen en levert energie via zonnepanelen. De zon is dus de ultieme energiebron die onze planeet van leven voorziet.",
    "type": "open",
    "question": "Waarom is de zon zo belangrijk voor de aarde en al het leven hierop? Noem minstens drie manieren waarop de zon leven mogelijk maakt. Maximaal 3 zinnen.",
    "possible_answer": "De zon is essentieel voor al het leven op aarde, want ze levert de benodigde warmte en licht. Zonlicht is cruciaal voor fotosynthese (zuurstof en voedsel), initieert de waterkringloop en beïnvloedt weer en seizoenen. Zonder de zon zou er geen leven zijn.",
    "strategy": "Focus op de 'waarom' vraag: wat doet de zon dat leven mogelijk maakt? Zoek de belangrijkste bijdragen van de zon aan de ecosystemen en processen op aarde (licht, warmte, fotosynthese, waterkringloop, weer).",
    "tips": [
      "Begin met de overkoepelende boodschap: de zon is essentieel voor leven.",
      "Noem de primaire bijdragen (licht en warmte).",
      "Verbind de zon met fotosynthese, waterkringloop en weer.",
      "Houd het beknopt en krachtig."
    ]
  },
  {
    "id": 48,
    "theme": "Begrijpend lezen - Samenvatten",
    "title": "De functie van de hersenen",
    "content": "De hersenen zijn het meest complexe orgaan in ons lichaam en fungeren als het controlecentrum van ons hele wezen. Ze ontvangen informatie van al onze zintuigen (zien, horen, ruiken, proeven, voelen), verwerken deze informatie en sturen vervolgens instructies naar de rest van het lichaam. Hierdoor kunnen we bewegen, praten, ademen en al onze lichaamsfuncties uitvoeren. De hersenen zijn ook de plek waar we denken, leren, onthouden, emoties voelen en onze persoonlijkheid ontwikkelen. Ze sturen onze creativiteit, probleemoplossend vermogen en besluitvorming aan. Alles wat we doen, voelen, denken en zijn, wordt mogelijk gemaakt door de hersenen. Een gezond brein is dus van cruciaal belang voor een goed functionerend mens.",
    "type": "open",
    "question": "Wat is de functie van de hersenen en wat doen ze allemaal? Noem minstens vier belangrijke taken van de hersenen. Maximaal 3 zinnen.",
    "possible_answer": "De hersenen zijn het controlecentrum van ons lichaam, die informatie van zintuigen ontvangen en instructies sturen voor beweging, praten en ademen. Ze zijn ook de plek waar we denken, leren, onthouden, emoties voelen en onze persoonlijkheid ontwikkelen. Alles wat we doen, voelen en denken, wordt door de hersenen mogelijk gemaakt.",
    "strategy": "Begin met de algemene functie ('controlecentrum'). Zoek vervolgens de specifieke taken van de hersenen, zowel fysieke aansturing als cognitieve/emotionele functies. Kies de vier meest duidelijke.",
    "tips": [
      "Noem de 'hoofdtaak' van de hersenen: het controlecentrum.",
      "Geef voorbeelden van fysieke taken die de hersenen aansturen.",
      "Noem ook taken die met denken en voelen te maken hebben.",
      "Probeer de verschillende taken in een lopende tekst te integreren."
    ]
  },
  {
    "id": 49,
    "theme": "Begrijpend lezen - Samenvatten",
    "title": "Het belang van zoet water",
    "content": "Zoet water is, in tegenstelling tot zout water, essentieel voor het overleven van de meeste landorganismen, inclusief de mens. Slechts een klein percentage van al het water op aarde is zoet water, en het grootste deel daarvan zit vast in gletsjers en ijskappen. We gebruiken zoet water voor drinkwater, landbouw (irrigatie van gewassen), industrie, en energieopwekking. De beschikbaarheid van schoon zoet water staat onder druk door bevolkingsgroei, vervuiling en klimaatverandering, wat leidt tot droogte in sommige gebieden en watertekorten. Dit maakt zuinig omgaan met zoet water, het zuiveren van afvalwater en het zoeken naar duurzame oplossingen van cruciaal belang voor de toekomst van de mensheid en de natuur.",
    "type": "open",
    "question": "Waarom is zoet water belangrijk, waarvoor wordt het gebruikt en wat zijn de uitdagingen rondom de beschikbaarheid ervan? Maximaal 3 zinnen.",
    "possible_answer": "Zoet water is essentieel voor de meeste landorganismen, inclusief de mens, maar slechts een klein deel is beschikbaar en drinkbaar. Het wordt gebruikt voor drinkwater, landbouw, industrie en energie. Beschikbaarheid staat onder druk door bevolkingsgroei, vervuiling en klimaatverandering, wat zuinigheid noodzakelijk maakt.",
    "strategy": "Beantwoord de drie deelvragen in volgorde: belang van zoet water, gebruik ervan, en de uitdagingen die de tekst noemt. Combineer de antwoorden logisch.",
    "tips": [
      "Begin met het belang van zoet water voor leven.",
      "Geef voorbeelden van waarvoor zoet water wordt gebruikt.",
      "Noem de redenen waarom er problemen zijn met genoeg zoet water.",
      "Eindig met de noodzaak om zuinig te zijn."
    ]
  },
  {
    "id": 50,
    "theme": "Begrijpend lezen - Samenvatten",
    "title": "Het ontstaan van de aarde",
    "content": "Onze planeet, de aarde, ontstond ongeveer 4,5 miljard jaar geleden uit een grote wolk van gas en stof die rond een jonge zon draaide. Door de zwaartekracht klonterden de deeltjes samen en vormden ze een steeds grotere bal. In het begin was de aarde een gloeiendhete massa van gesmolten gesteente. Naarmate de aarde afkoelde, stolde het buitenste deel en vormde de aardkorst. Door vulkanische activiteit kwamen gassen vrij die de eerste atmosfeer vormden, en waterdamp condenseerde tot oceanen. Pas veel later, na miljoenen jaren, ontstonden de eerste eenvoudige levensvormen in deze oceanen. Het is een lang en complex verhaal van geleidelijke ontwikkeling.",
    "type": "open",
    "question": "Hoe is de aarde ontstaan? Noem het begin, de belangrijke ontwikkelingen en het ontstaan van leven. Maximaal 3 zinnen.",
    "possible_answer": "De aarde ontstond ongeveer 4,5 miljard jaar geleden uit een wolk van gas en stof rond een jonge zon. Het was eerst een gloeiendhete massa die afkoelde tot een aardkorst, waarna gassen de atmosfeer en waterdamp de oceanen vormden. Miljoenen jaren later ontstonden de eerste levensvormen in deze oceanen.",
    "strategy": "Volg de chronologie van de aardvorming: begin (wolk van gas en stof), afkoeling/korstvorming, atmosfeer/oceanen, en tenslotte leven.",
    "tips": [
      "Begin met het startpunt van de aarde (gas en stof).",
      "Wat gebeurde er toen de aarde afkoelde? (korst, atmosfeer, oceanen).",
      "Wanneer kwam er leven? (pas veel later).",
      "Gebruik tijdsaanduidingen om de volgorde duidelijk te maken."
    ]
  },
  {
    "id": 51,
    "theme": "Begrijpend lezen - Samenvatten",
    "title": "Het belang van insecten",
    "content": "Insecten, hoewel vaak klein en soms irritant, spelen een gigantische rol in ons ecosysteem. Ze zijn overal te vinden, van de kleinste mier tot de kleurrijkste vlinder. Een van hun belangrijkste functies is bestuiving: insecten zoals bijen en vlinders vervoeren stuifmeel van bloem naar bloem, wat essentieel is voor de productie van zaden, vruchten en groenten. Zonder bestuivers zouden veel planten, en dus ook veel voedsel voor mensen en dieren, verdwijnen. Daarnaast ruimen insecten de natuur op door dood plantenmateriaal en dode dieren op te eten, wat helpt bij het recyclen van voedingsstoffen. Ze dienen ook als voedsel voor veel andere dieren, zoals vogels en vissen. Helaas worden veel insectenpopulaties bedreigd, wat grote gevolgen kan hebben voor de hele voedselketen en het ecosysteem.",
    "type": "open",
    "question": "Waarom zijn insecten belangrijk voor het ecosysteem? Noem minstens drie belangrijke functies. Maximaal 3 zinnen.",
    "possible_answer": "Insecten zijn cruciaal voor het ecosysteem door hun diverse functies. Ze zijn belangrijke bestuivers voor planten en voedselproductie, ruimen de natuur op door dood materiaal te eten, en dienen als voedsel voor veel andere dieren. De bedreiging van insectenpopulaties heeft grote gevolgen voor de voedselketen.",
    "strategy": "Focus op de 'waarom' vraag en zoek de verschillende bijdragen van insecten aan het ecosysteem (bestuiving, opruimen, voedselbron).",
    "tips": [
      "Begin met een algemene stelling over het belang van insecten.",
      "Noem de meest bekende en belangrijke functie (bestuiving).",
      "Denk aan hun rol als 'opruimers' en als 'voedsel'.",
      "Leg kort uit wat het gevolg is als insecten verdwijnen."
    ]
  },
  {
    "id": 52,
    "theme": "Begrijpend lezen - Samenvatten",
    "title": "De kracht van zonne-energie",
    "content": "Zonne-energie is een duurzame en schone energiebron die steeds belangrijker wordt in de energietransitie. Het werkt door middel van zonnepanelen, die zonlicht opvangen. Deze panelen bevatten speciale cellen (fotovoltaïsche cellen) die zonlicht direct omzetten in elektriciteit. Het grote voordeel van zonne-energie is dat de zon een onuitputtelijke energiebron is; ze raakt nooit op. Bovendien produceert het geen schadelijke uitstoot, zoals koolstofdioxide, wat bijdraagt aan de vermindering van klimaatverandering. Zonnepanelen kunnen op daken van huizen en gebouwen worden geplaatst, maar ook in grote zonneparken. Hoewel de initiële kosten hoog kunnen zijn, dalen deze en zijn de voordelen op lange termijn groot. Zonne-energie is een sleutel tot een duurzamere toekomst.",
    "type": "open",
    "question": "Leg uit hoe zonne-energie werkt, wat de belangrijkste voordelen zijn en waar het kan worden toegepast. Maximaal 3 zinnen.",
    "possible_answer": "Zonne-energie werkt via zonnepanelen die zonlicht opvangen en direct omzetten in elektriciteit. Belangrijke voordelen zijn dat de zon een onuitputtelijke energiebron is en dat het geen schadelijke uitstoot produceert. Zonnepanelen kunnen op daken en in grote parken worden toegepast.",
    "strategy": "Verdeel de vraag in drie delen: 'hoe werkt het?', 'wat zijn de voordelen?' en 'waar kan het worden toegepast?'. Vat de kern van elk deel samen.",
    "tips": [
      "Begin met een simpele uitleg van de werking (zonlicht in stroom).",
      "Noem de belangrijkste voordelen (onuitputtelijk, schoon).",
      "Geef voorbeelden van locaties waar zonnepanelen kunnen staan.",
      "Houd het kort en focus op de belangrijkste feiten."
    ]
  },
  {
    "id": 53,
    "theme": "Begrijpend lezen - Samenvatten",
    "title": "De functie van de longen",
    "content": "De longen zijn vitale organen die een essentiële rol spelen in onze ademhaling. Hun belangrijkste functie is het uitwisselen van gassen: ze zorgen ervoor dat zuurstof uit de ingeademde lucht in het bloed terechtkomt en dat koolstofdioxide, een afvalstof, uit het bloed wordt verwijderd en uitgeademd. Dit proces heet gasuitwisseling. Wanneer we inademen, stroomt lucht via onze luchtpijp en bronchiën naar de longblaasjes (alveoli), dit zijn kleine zakjes met dunne wanden. Daar vindt de uitwisseling plaats. Het bloed transporteert de zuurstof vervolgens naar alle delen van het lichaam. Zonder goed werkende longen kan het lichaam niet van voldoende zuurstof worden voorzien, wat levensbedreigend is. Gezonde longen zijn dus cruciaal voor overleving.",
    "type": "open",
    "question": "Wat is de belangrijkste functie van de longen en hoe voeren ze die uit? Noem de gassen die worden uitgewisseld en waar dit gebeurt. Maximaal 3 zinnen.",
    "possible_answer": "De belangrijkste functie van de longen is gasuitwisseling, waarbij zuurstof uit ingeademde lucht in het bloed komt en koolstofdioxide uit het bloed wordt verwijderd. Dit gebeurt in de longblaasjes. De longen zijn vitaal om het lichaam van zuurstof te voorzien voor overleving.",
    "strategy": "Begin met de hoofdtaak van de longen. Benoem de gassen die worden uitgewisseld en de locatie waar dit gebeurt. Sluit af met het belang van deze functie.",
    "tips": [
      "Wat is de kernfunctie van de longen? (gasuitwisseling)",
      "Welke twee gassen zijn hierbij betrokken?",
      "Waar in de longen gebeurt deze uitwisseling?",
      "Waarom is deze functie zo belangrijk?"
    ]
  },
  {
    "id": 54,
    "theme": "Begrijpend lezen - Samenvatten",
    "title": "Het belang van de oceanen",
    "content": "Oceanen bedekken meer dan 70% van het aardoppervlak en zijn van onschatbaar belang voor het leven op onze planeet. Ze produceren een groot deel van de zuurstof die we inademen, vooral door fytoplankton, minuscule plantjes die fotosynthese uitvoeren. Oceanen reguleren ook het klimaat door warmte te absorberen en over de aarde te verspreiden, en door koolstofdioxide op te slaan. Ze zijn de thuisbasis van een enorme biodiversiteit, van de kleinste micro-organismen tot de grootste walvissen. Miljarden mensen zijn afhankelijk van oceanen voor voedsel (vis), transport en economische activiteiten zoals toerisme. Helaas worden oceanen bedreigd door vervuiling, overbevissing en klimaatverandering, wat vraagt om dringende bescherming.",
    "type": "open",
    "question": "Waarom zijn oceanen belangrijk? Noem minstens drie ecologische functies en twee voordelen voor de mens. Maximaal 4 zinnen.",
    "possible_answer": "Oceanen zijn van onschatbaar belang: ze produceren een groot deel van onze zuurstof, reguleren het klimaat en slaan koolstofdioxide op. Ze herbergen enorme biodiversiteit. Voor mensen leveren oceanen voedsel en zijn ze belangrijk voor transport en toerisme. Bescherming is daarom dringend nodig.",
    "strategy": "Maak twee aparte lijstjes: ecologische functies en menselijke voordelen. Kies de belangrijkste punten uit elke lijst en combineer ze tot een samenvatting.",
    "tips": [
      "Begin met de algemene stelling over het belang van oceanen.",
      "Denk aan wat oceanen doen voor lucht, klimaat en leven.",
      "Welke concrete dingen halen mensen uit de oceaan of doen ze ermee?",
      "Sluit af met de boodschap over bescherming."
    ]
  },
  {
    "id": 55,
    "theme": "Begrijpend lezen - Samenvatten",
    "title": "De opkomst van de stoommachine",
    "content": "De stoommachine was een van de belangrijkste uitvindingen van de Industriële Revolutie en heeft de wereld voorgoed veranderd. Hoewel eerdere concepten bestonden, wordt James Watt vaak gecrediteerd voor zijn verbeteringen in de late 18e eeuw die de stoommachine efficiënt en breed toepasbaar maakten. Een stoommachine zet de energie van hete stoom om in beweging, vaak een draaiende beweging. Dit maakte het mogelijk om machines aan te drijven die daarvoor afhankelijk waren van waterkracht, windkracht of spierkracht. De stoommachine werd gebruikt in fabrieken om weefgetouwen en machines aan te drijven, in stoomtreinen om sneller te reizen, en in stoomschepen om efficiënter over water te varen. Dit leidde tot massaproductie, sneller transport en de groei van steden en industrie. De stoommachine was de motor van vooruitgang.",
    "type": "open",
    "question": "Wat is een stoommachine, wie verbeterde deze, waarvoor werd hij gebruikt en wat waren de belangrijkste gevolgen? Maximaal 3 zinnen.",
    "possible_answer": "Een stoommachine zet hete stoom om in beweging en werd sterk verbeterd door James Watt in de 18e eeuw. Hij werd gebruikt om machines aan te drijven in fabrieken, treinen en schepen. Dit leidde tot massaproductie, sneller transport en groei van steden en industrie.",
    "strategy": "Beantwoord de deelvragen in volgorde: definitie, belangrijke persoon, toepassingen, en de gevolgen. Combineer de antwoorden logisch en beknopt.",
    "tips": [
      "Begin met een simpele uitleg van de stoommachine.",
      "Noem de naam van de belangrijke uitvinder/verbeteraar.",
      "Geef concrete voorbeelden van waar de stoommachine werd ingezet.",
      "Denk aan de grote veranderingen die de stoommachine teweegbracht."
    ]
  },
  {
    "id": 56,
    "theme": "Begrijpend lezen - Samenvatten",
    "title": "Het belang van de bijenkoningin",
    "content": "In een bijenkolonie, die duizenden bijen kan tellen, is de bijenkoningin het allerbelangrijkste lid. Ze is niet de 'baas' in de zin van bevelen geven, maar haar rol is van cruciaal belang voor het voortbestaan van de kolonie. De belangrijkste functie van de koningin is het leggen van eieren. Ze is de enige vruchtbare bij in de kolonie en kan tot wel 2000 eieren per dag leggen. Uit deze eieren komen alle nieuwe werksterbijen, darren (mannelijke bijen) en toekomstige koninginnen voort. Ze produceert ook feromonen, geurstoffen, die het gedrag van de kolonie regelen en zorgen voor eenheid. Zonder een koningin kan een bijenkolonie niet voortbestaan; haar aanwezigheid en gezondheid zijn dus van vitaal belang voor het hele volk.",
    "type": "open",
    "question": "Wat is de rol van de bijenkoningin in een kolonie? Noem haar belangrijkste functie en twee andere belangrijke bijdragen. Maximaal 3 zinnen.",
    "possible_answer": "De bijenkoningin is cruciaal voor een kolonie; haar belangrijkste functie is het leggen van eieren (tot 2000 per dag), waaruit alle nieuwe bijen voortkomen. Ze produceert ook feromonen die het koloniegedrag regelen. Zonder haar kan de kolonie niet voortbestaan.",
    "strategy": "Identificeer de primaire rol van de koningin. Zoek de andere manieren waarop ze de kolonie beïnvloedt. Vat de essentie van haar belang samen.",
    "tips": [
      "Begin met de overkoepelende rol van de bijenkoningin.",
      "Wat is haar belangrijkste taak (eieren leggen)?",
      "Welke andere belangrijke invloed heeft ze (feromonen)?",
      "Waarom is ze zo onmisbaar voor de kolonie?"
    ]
  },
  {
    "id": 57,
    "theme": "Begrijpend lezen - Samenvatten",
    "title": "De geschiedenis van het schrift",
    "content": "Voordat het schrift bestond, gaven mensen informatie en verhalen mondeling door. Dit was echter lastig over lange afstanden of lange tijdsperioden. Het schrift is een van de belangrijkste uitvindingen die de mensheid ooit heeft gedaan. De eerste vormen van schrift, zoals spijkerschrift in Mesopotamië en hiërogliefen in het oude Egypte, ontstonden rond 3500-3000 v.Chr. Ze waren complex en vaak gebaseerd op plaatjes. Later ontwikkelden Feniciërs het eerste alfabet, wat het leren lezen en schrijven veel makkelijker maakte. De Grieken en Romeinen namen dit alfabet over en pasten het aan, wat leidde tot de alfabetten die we vandaag de dag kennen. Het schrift maakte het mogelijk om kennis, wetten en geschiedenis vast te leggen en te verspreiden, waardoor complexe beschavingen konden ontstaan en bloeien. Het is de basis van onze kennisoverdracht.",
    "type": "open",
    "question": "Vat de geschiedenis van het schrift samen: van wat naar wat is het geëvolueerd, wat waren de belangrijkste mijlpalen en wat is het belang? Maximaal 3 zinnen.",
    "possible_answer": "Het schrift is geëvolueerd van mondelinge overdracht. De eerste vormen (spijkerschrift, hiërogliefen) ontstonden rond 3500 v.Chr., gevolgd door het alfabet van de Feniciërs, wat lezen/schrijven makkelijker maakte. Het schrift maakt kennisoverdracht en de ontwikkeling van complexe beschavingen mogelijk.",
    "strategy": "Volg de chronologie: mondelinge overdracht, eerste schriften, ontwikkeling van het alfabet, en de uiteindelijke impact. Vat de kern van elke fase samen.",
    "tips": [
      "Begin met de situatie vóór het schrift.",
      "Noem de vroege vormen van schrift en de uitvinding van het alfabet.",
      "Leg uit wat het grote voordeel van het alfabet was.",
      "Wat is de overkoepelende reden waarom schrift zo belangrijk is?"
    ]
  },
  {
    "id": 58,
    "theme": "Begrijpend lezen - Samenvatten",
    "title": "Het belang van de bijen voor de landbouw",
    "content": "Bijen zijn onmisbaar voor de landbouw en onze voedselproductie. Ongeveer een derde van al het voedsel dat wij eten is direct of indirect afhankelijk van bestuiving door insecten, en bijen zijn hierin de belangrijkste spelers. Ze vliegen van bloem naar bloem en dragen daarbij stuifmeel over, wat essentieel is voor planten om zaden en vruchten te vormen. Denk aan appels, peren, aardbeien, komkommers en vele andere groenten en fruitsoorten. Zonder bijen zouden boeren veel minder oogst hebben, wat zou leiden tot minder voedsel en hogere prijzen. Het is daarom van groot belang dat we bijen beschermen en zorgen voor voldoende bloeiende planten, zowel in de landbouw als daarbuiten, om hun werk voort te zetten.",
    "type": "question",
    "question": "Waarom zijn bijen zo belangrijk voor de landbouw? Noem hun belangrijkste functie en het gevolg als ze verdwijnen. Maximaal 3 zinnen.",
    "possible_answer": "Bijen zijn cruciaal voor de landbouw en voedselproductie, omdat ongeveer een derde van ons voedsel afhankelijk is van hun bestuiving. Ze dragen stuifmeel over tussen bloemen, essentieel voor vruchten en zaden. Zonder bijen zouden boeren veel minder oogst hebben, wat leidt tot minder voedsel en hogere prijzen.",
    "strategy": "Focus op de kernrol van bijen in de landbouw (bestuiving) en de directe, ernstige gevolgen als deze rol wegvalt. Combineer de informatie over voedselafhankelijkheid en oogstreductie.",
    "tips": [
      "Begin met de basis: bijen en voedselproductie.",
      "Leg de functie 'bestuiving' uit.",
      "Wat is het directe gevolg als bijen dit niet meer doen?",
      "Houd het kort en gericht op de landbouw."
    ]
  },
  {
    "id": 59,
    "theme": "Begrijpend lezen - Samenvatten",
    "title": "De functie van de spieren",
    "content": "Spieren zijn weefsels in ons lichaam die samentrekken en ontspannen, waardoor beweging mogelijk wordt. Ze werken samen met ons skelet om ons te laten lopen, rennen, springen en tillen. Er zijn verschillende soorten spieren: skeletspieren, die we bewust aansturen om te bewegen (zoals je arm heffen); gladde spieren, die onbewust werken in organen zoals de darmen en maag (voor vertering); en de hartspier, die alleen in het hart voorkomt en zorgt voor de bloedcirculatie. Naast beweging hebben spieren nog andere belangrijke functies. Ze helpen bij het handhaven van onze lichaamshouding, produceren warmte (bijvoorbeeld als je rilt) en beschermen gewrichten. Sterke en gezonde spieren zijn essentieel voor een actief en functionerend lichaam.",
    "type": "open",
    "question": "Wat is de belangrijkste functie van spieren? Noem minstens drie verschillende manieren waarop spieren belangrijk zijn. Maximaal 3 zinnen.",
    "possible_answer": "De belangrijkste functie van spieren is het mogelijk maken van beweging door samen te trekken en te ontspannen, samen met het skelet. Daarnaast helpen spieren bij het handhaven van de lichaamshouding, produceren ze warmte en beschermen ze gewrichten. Er zijn verschillende soorten spieren voor bewuste en onbewuste bewegingen.",
    "strategy": "Begin met de primaire functie van spieren (beweging). Zoek vervolgens de aanvullende, maar belangrijke, functies die ze vervullen (houding, warmte, bescherming).",
    "tips": [
      "Wat is het eerste wat je doet met je spieren? (Bewegen!)",
      "Denk aan andere onbewuste dingen die spieren doen (lichaam warm houden, houding).",
      "Noem de verschillende soorten spieren kort.",
      "Houd het beknopt en focus op de diverse functies."
    ]
  },
  {
    "id": 60,
    "theme": "Begrijpend lezen - Samenvatten",
    "title": "Het belang van bomen voor zuurstofproductie",
    "content": "Bomen zijn letterlijk de 'longen van de aarde' en spelen een cruciale rol in het produceren van de zuurstof die wij ademen. Dit gebeurt door het proces van fotosynthese. Tijdens fotosynthese nemen bomen koolstofdioxide (CO2), een gas dat wij uitademen en dat vrijkomt bij verbranding, op uit de lucht. Met behulp van zonlicht zetten ze deze CO2 en water om in glucose (hun eigen voedsel) en zuurstof. De zuurstof wordt vervolgens als 'afvalproduct' afgegeven aan de atmosfeer. Eén grote boom kan genoeg zuurstof produceren voor vier mensen per dag. Zonder bomen zou de hoeveelheid zuurstof in de atmosfeer drastisch dalen en de hoeveelheid CO2 gevaarlijk stijgen, wat leven op aarde onmogelijk zou maken. Het behoud van bossen is daarom essentieel.",
    "type": "open",
    "question": "Waarom zijn bomen zo belangrijk voor zuurstofproductie? Leg uit hoe dit proces werkt en wat het gevolg is zonder bomen. Maximaal 3 zinnen.",
    "possible_answer": "Bomen zijn de 'longen van de aarde'; ze produceren zuurstof via fotosynthese door koolstofdioxide en water met zonlicht om te zetten. De zuurstof komt vrij als 'afvalproduct'. Zonder bomen zou zuurstof drastisch dalen en CO2 gevaarlijk stijgen, wat leven op aarde onmogelijk maakt.",
    "strategy": "Leg de link tussen bomen en zuurstof. Beschrijf het proces (fotosynthese: wat erin gaat, wat eruit komt). Leg vervolgens uit wat de catastrofale gevolgen zouden zijn zonder bomen.",
    "tips": [
      "Begin met de bijnaam van bomen ('longen van de aarde').",
      "Noem de naam van het proces (fotosynthese) en de belangrijke stoffen (CO2, zuurstof).",
      "Wat is het directe effect op de lucht als er geen bomen meer zijn?",
      "Benadruk het levensbelang van deze functie."
    ]
  },
  {
    "id": 61,
    "theme": "Begrijpend lezen - Samenvatten",
    "title": "De geschiedenis van de menselijke taal",
    "content": "Taal is een van de meest kenmerkende eigenschappen van de mens, waardoor we complexe ideeën kunnen communiceren en kennis kunnen overdragen. Hoe taal precies is ontstaan, is een mysterie, maar wetenschappers denken dat de eerste vormen van gesproken taal miljoenen jaren geleden ontstonden bij onze vroege voorouders. Aanvankelijk waren dit waarschijnlijk simpele klanken en gebaren, die langzaam evolueerden naar complexere structuren met grammatica en een uitgebreide woordenschat. Het schrift, dat veel later ontstond, maakte het mogelijk om taal vast te leggen en over grote afstanden en lange tijd te bewaren. Taal heeft de ontwikkeling van menselijke samenlevingen, cultuur en technologie enorm versneld, omdat kennis en ervaringen efficiënter konden worden gedeeld en opgebouwd. Zonder taal zouden we niet zijn wie we nu zijn.",
    "type": "open",
    "question": "Wat is taal en hoe is het ontstaan? Wat was het belang van taal voor de menselijke ontwikkeling? Maximaal 3 zinnen.",
    "possible_answer": "Taal is een unieke menselijke eigenschap voor communicatie en kennisoverdracht. De eerste gesproken talen ontstonden miljoenen jaren geleden uit simpele klanken en evolueerden naar complexe structuren. Later maakte schrift het vastleggen van taal mogelijk, wat de ontwikkeling van samenlevingen, cultuur en technologie enorm versnelde.",
    "strategy": "Beantwoord de deelvragen: 'wat is taal?', 'hoe is het ontstaan?' (inclusief vroege vormen en evolutie), en 'wat is het belang?'. Combineer deze elementen logisch.",
    "tips": [
      "Begin met de definitie van taal en het belang ervan.",
      "Beschrijf de vermoedelijke vroege vormen en de evolutie.",
      "Vergeet de relatie met schrift niet.",
      "Wat is de overkoepelende impact van taal op de mensheid?"
    ]
  },
  {
    "id": 62,
    "theme": "Begrijpend lezen - Samenvatten",
    "title": "Het ontstaan van computers",
    "content": "De geschiedenis van de computer is een fascinerende reis van complexe berekeningen naar de slimme apparaten die we nu gebruiken. De eerste concepten van 'computers' bestonden al eeuwen geleden, met mechanische rekenmachines. Maar de echte doorbraak kwam in de 20e eeuw. De eerste elektronische computers, zoals de ENIAC in de jaren '40, waren enorme machines die hele zalen vulden en slechts één taak tegelijk konden uitvoeren. Met de uitvinding van de transistor en later de microchip werden computers kleiner, sneller en krachtiger. Dit leidde tot de persoonlijke computer in de jaren '80 en uiteindelijk de laptops en smartphones van vandaag. Computers hebben de manier waarop we werken, communiceren en leven radicaal veranderd en blijven zich razendsnel ontwikkelen.",
    "type": "open",
    "question": "Vat de geschiedenis van computers samen: van wat naar wat is het geëvolueerd en wat waren de belangrijkste doorbraken? Maximaal 3 zinnen.",
    "possible_answer": "Computers zijn geëvolueerd van grote, mechanische rekenmachines naar de kleine, krachtige apparaten van nu. De doorbraak kwam met de eerste elektronische computers in de jaren '40, gevolgd door de transistor en microchip. Dit maakte persoonlijke computers, laptops en smartphones mogelijk, wat onze manier van leven radicaal veranderde.",
    "strategy": "Volg de chronologie van computerontwikkeling: van vroege concepten naar de eerste elektronische machines en vervolgens de miniaturisatie door transistors/chips. Benadruk de impact op het dagelijks leven.",
    "tips": [
      "Begin met de 'oorsprong' van computers (mechanisch, groot).",
      "Noem de cruciale technologische sprongen (elektronisch, transistor, microchip).",
      "Wat zijn de moderne vormen van computers die hieruit voortkwamen?",
      "Waarom zijn computers zo belangrijk voor ons geworden?"
    ]
  },
  {
    "id": 63,
    "theme": "Begrijpend lezen - Samenvatten",
    "title": "Het belang van de bodem voor het klimaat",
    "content": "De bodem speelt een cruciale, maar vaak onderschatte, rol in het reguleren van ons klimaat. Een van de belangrijkste functies is het opslaan van koolstof. Planten nemen tijdens fotosynthese koolstofdioxide (CO2) op uit de atmosfeer, en een deel van die koolstof wordt via hun wortels opgeslagen in de bodem als organisch materiaal. Een gezonde bodem kan enorme hoeveelheden koolstof opslaan, waardoor er minder CO2 in de atmosfeer komt en de opwarming van de aarde wordt tegengegaan. Wanneer de bodem echter wordt verstoord door bijvoorbeeld ontbossing, ploegen of droogte, komt de opgeslagen koolstof weer vrij als CO2, wat bijdraagt aan klimaatverandering. Het herstellen en beschermen van bodemgezondheid is daarom een belangrijke strategie in de strijd tegen klimaatverandering.",
    "type": "open",
    "question": "Waarom is de bodem belangrijk voor het klimaat? Leg de relatie met koolstofopslag uit en wat gebeurt er bij verstoring. Maximaal 3 zinnen.",
    "possible_answer": "De bodem is cruciaal voor het klimaat doordat het een belangrijke opslagplaats is voor koolstof. Planten slaan via hun wortels CO2 op in de bodem als organisch materiaal, wat de opwarming van de aarde tegengaat. Bij verstoring van de bodem (bijv. door ontbossing) komt deze opgeslagen koolstof echter weer vrij als CO2, wat bijdraagt aan klimaatverandering.",
    "strategy": "Focus op de 'waarom' vraag en de relatie tussen bodem, koolstof en klimaatverandering. Leg uit hoe koolstof wordt opgeslagen en wat de gevolgen zijn van bodemverstoring.",
    "tips": [
      "Begin met de hoofdrol van de bodem: koolstofopslag.",
      "Leg uit hoe planten en bodem samenwerken om CO2 op te slaan.",
      "Wat gebeurt er als de bodem 'kapot' gaat (verstoord wordt)?",
      "Houd de termen 'koolstof' en 'CO2' duidelijk."
    ]
  },
  {
    "id": 64,
    "theme": "Begrijpend lezen - Samenvatten",
    "title": "De reis van de aardolie",
    "content": "Aardolie, ook wel 'zwart goud' genoemd, is een fossiele brandstof die miljoenen jaren geleden is ontstaan uit minuscule zee-organismen. Toen deze organismen stierven, zakten ze naar de bodem van de oceanen en meren. Daar werden ze bedekt met lagen zand en modder. Onder hoge druk en temperatuur, diep onder de grond, werden de resten van deze organismen omgezet in aardolie en aardgas. Aardolie wordt gewonnen door te boren in de aardkorst. Na winning wordt het naar raffinaderijen getransporteerd, waar het wordt gescheiden in verschillende producten zoals benzine, diesel, kerosine en plastics. Aardolie is nu nog een belangrijke energiebron en grondstof, maar het verbranden ervan draagt bij aan klimaatverandering, en de voorraad is niet oneindig.",
    "type": "open",
    "question": "Vat de reis van aardolie samen: hoe is het ontstaan, hoe wordt het gewonnen en waarvoor wordt het gebruikt? Maximaal 3 zinnen.",
    "possible_answer": "Aardolie is miljoenen jaren geleden ontstaan uit zee-organismen die onder druk en temperatuur in de aardkorst werden omgezet. Het wordt gewonnen door te boren en in raffinaderijen gescheiden in producten zoals benzine, diesel en plastics. Het is een belangrijke, maar niet-hernieuwbare energiebron en grondstof.",
    "strategy": "Volg de chronologie: ontstaan (miljoenen jaren geleden, uit wat, onder welke omstandigheden), winning, en de verschillende toepassingen na raffinage.",
    "tips": [
      "Begin met het 'verleden' van aardolie (hoe het ontstond).",
      "Hoe krijgen we het uit de grond? (boren)",
      "Wat maken we er allemaal van? (benzine, plastic, etc.).",
      "Noem kort het probleem (klimaatverandering, eindig)."
    ]
  },
  {
    "id": 65,
    "theme": "Begrijpend lezen - Samenvatten",
    "title": "De functie van de nieren",
    "content": "De nieren zijn twee boonvormige organen, ongeveer zo groot als een vuist, die zich aan weerszijden van de ruggengraat bevinden. Ze zijn van vitaal belang voor onze gezondheid omdat ze fungeren als de afvalzuiveringsinstallatie van ons lichaam. De belangrijkste functie van de nieren is het filteren van het bloed. Ze verwijderen afvalstoffen en overtollig water uit het bloed en produceren urine. Deze urine wordt via de urineleiders naar de blaas getransporteerd en vervolgens uitgescheiden. Naast het zuiveren van bloed, reguleren de nieren ook de bloeddruk, de hoeveelheid zout in het lichaam en maken ze hormonen aan die belangrijk zijn voor de aanmaak van rode bloedcellen en sterke botten. Goed werkende nieren zijn essentieel voor een gezond en evenwichtig lichaam.",
    "type": "open",
    "question": "Wat is de belangrijkste functie van de nieren en wat doen ze nog meer voor het lichaam? Maximaal 3 zinnen.",
    "possible_answer": "De nieren zijn de afvalzuiveringsinstallatie van het lichaam en filteren afvalstoffen en overtollig water uit het bloed, wat urine produceert. Daarnaast reguleren ze de bloeddruk, de zoutbalans en maken ze hormonen aan voor bloedcellen en botten. Goed werkende nieren zijn vitaal voor een gezond lichaam.",
    "strategy": "Begin met de primaire functie (afvalzuivering/filteren bloed). Noem vervolgens de andere belangrijke regulerende en producerende functies. Vat de essentie van hun belang samen.",
    "tips": [
      "Wat is de hoofdtaak van de nieren? (filteren/zuiveren)",
      "Welke andere dingen regelen de nieren in je lichaam?",
      "Noem kort de 'producten' van de nieren (urine, hormonen).",
      "Waarom zijn gezonde nieren zo belangrijk?"
    ]
  },
  {
    "id": 66,
    "theme": "Begrijpend lezen - Samenvatten",
    "title": "De kracht van getijdenenergie",
    "content": "Getijdenenergie is een vorm van schone, hernieuwbare energie die wordt opgewekt uit de natuurlijke beweging van eb en vloed. De zwaartekracht van de maan en de zon zorgt ervoor dat de zeespiegel stijgt en daalt. Door het bouwen van een stuwdam (een 'getijdencentrale') in een inham of riviermonding, kan het water bij vloed worden opgevangen achter de dam. Bij eb wordt dit water vervolgens via turbines, net als bij waterkrachtcentrales, terug naar zee geleid. De stroming van het water drijft de turbines aan, die elektriciteit opwekken. Het grote voordeel van getijdenenergie is de voorspelbaarheid; eb en vloed zijn betrouwbaar en komen twee keer per dag voor. Hoewel de aanlegkosten hoog zijn en er invloed is op het lokale ecosysteem, biedt getijdenenergie een constante bron van schone stroom.",
    "type": "open",
    "question": "Leg uit hoe getijdenenergie werkt, wat de energiebron is en wat de belangrijkste voor- en nadelen zijn. Maximaal 3 zinnen.",
    "possible_answer": "Getijdenenergie wordt opgewekt uit de beweging van eb en vloed, veroorzaakt door zwaartekracht van maan/zon. Een stuwdam vangt water op, dat bij eb via turbines stroom opwekt. Het voordeel is voorspelbaarheid, nadelen zijn hoge aanlegkosten en impact op ecosysteem.",
    "strategy": "Beantwoord de deelvragen in volgorde: werking, energiebron, en de cruciale voor- en nadelen. Combineer de antwoorden logisch.",
    "tips": [
      "Begin met de basis: wat is getijdenenergie en waar komt het vandaan?",
      "Leg de werking van de centrale uit (dam, water, turbines).",
      "Wat maakt het zo goed? (voorspelbaar)",
      "Wat zijn de grote uitdagingen of minpunten?"
    ]
  },
  {
    "id": 67,
    "theme": "Begrijpend lezen - Samenvatten",
    "title": "De geschiedenis van de fotografie",
    "content": "De geschiedenis van de fotografie begint lang voordat de eerste foto werd gemaakt. Al in de oudheid ontdekte men het principe van de 'camera obscura', een donkere kamer waarin een klein gaatje een omgekeerd beeld van buiten projecteert. De echte doorbraak kwam in de 19e eeuw. Joseph Nicéphore Niépce maakte in 1826 de oudst bekende foto. Louis Daguerre ontwikkelde later de 'daguerreotypie', een methode die populair werd maar unieke beelden produceerde. Pas met de uitvinding van de fotorol en later de digitale camera in de 20e eeuw, werd fotografie toegankelijk voor iedereen. Fotografie heeft de manier waarop we de wereld documenteren, herinneringen vastleggen en kunst creëren radicaal veranderd en is een onmisbaar onderdeel van ons dagelijks leven geworden.",
    "type": "open",
    "question": "Vat de geschiedenis van de fotografie samen: het begin, de belangrijke uitvindingen en de impact. Maximaal 3 zinnen.",
    "possible_answer": "De geschiedenis van fotografie begon met de 'camera obscura', maar de echte doorbraak kwam in de 19e eeuw met de eerste foto van Niépce en de daguerreotypie van Daguerre. Met de fotorol en digitale camera werd fotografie in de 20e eeuw voor iedereen toegankelijk. Het veranderde radicaal hoe we documenteren, herinneren en kunst maken.",
    "strategy": "Volg de chronologie: de vroege concepten, de eerste echte foto's en technieken, en de democratisering door latere uitvindingen. Sluit af met de algemene impact.",
    "tips": [
      "Begin bij het allereerste idee van fotografie (camera obscura).",
      "Noem de belangrijke uitvinders en hun bijdragen.",
      "Wat maakte fotografie toegankelijk voor iedereen?",
      "Waarom is fotografie zo belangrijk geworden voor ons?"
    ]
  },
  {
    "id": 68,
    "theme": "Begrijpend lezen - Samenvatten",
    "title": "Het belang van de bodem voor de waterhuishouding",
    "content": "De bodem speelt een cruciale rol in de waterhuishouding op aarde. Het is een natuurlijke spons die regenwater opneemt en vasthoudt, waardoor het niet direct wegstroomt over het oppervlak. Dit helpt om overstromingen te voorkomen en zorgt ervoor dat water langzaam in de grond zakt, waar het de watervoorraad aanvult. De bodem filtert ook het water dat erdoorheen zakt, waardoor het schoner wordt voordat het grondwater of drinkwater wordt. De planten die in de bodem groeien, halen water uit de bodem en geven het weer af aan de atmosfeer via verdamping. Dit proces beïnvloedt de lokale waterkringloop en regenval. Een gezonde bodem met een goede structuur kan veel water opnemen en vasthouden, terwijl een dichte, ongezonde bodem water juist afstoot. Bescherming van bodemgezondheid is daarom essentieel voor een goede waterhuishouding.",
    "type": "open",
    "question": "Waarom is de bodem belangrijk voor de waterhuishouding? Noem minstens drie functies van de bodem met betrekking tot water. Maximaal 3 zinnen.",
    "possible_answer": "De bodem is een cruciale natuurlijke spons die regenwater opneemt en vasthoudt, wat overstromingen voorkomt. Het filtert water voor grond- en drinkwater. Planten in de bodem beïnvloeden via verdamping de lokale waterkringloop. Een gezonde bodem is essentieel voor waterbeheer.",
    "strategy": "Focus op de 'waarom' vraag en de specifieke rollen van de bodem met betrekking tot water. Zoek de directe functies: opname, filtering, en de rol van planten.",
    "tips": [
      "Begin met de vergelijking van de bodem met een spons.",
      "Noem de verschillende dingen die de bodem met water doet (opnemen, filteren, opslaan).",
      "Vergeet de rol van planten die in de bodem groeien niet.",
      "Sluit af met de boodschap over bodemgezondheid."
    ]
  },
  {
    "id": 69,
    "theme": "Begrijpend lezen - Samenvatten",
    "title": "Het belang van slaap voor volwassenen",
    "content": "Net als voor kinderen is slaap van vitaal belang voor volwassenen, hoewel de benodigde hoeveelheid per persoon verschilt (meestal 7-9 uur per nacht). Tijdens slaap herstelt het lichaam zich van de dagelijkse inspanningen: spieren repareren zich, energievoorraden worden aangevuld en het immuunsysteem wordt versterkt. De hersenen ruimen 'afvalstoffen' op, verwerken informatie en slaan herinneringen op. Goede slaap verbetert concentratie, besluitvorming, creativiteit en probleemoplossend vermogen. Het vermindert stress, angst en prikkelbaarheid, en draagt bij aan een stabiele stemming. Chronisch slaaptekort kan leiden tot een zwakker immuunsysteem, concentratieproblemen, stemmingsstoornissen en een verhoogd risico op diverse ziekten. Voldoende slaap is dus een essentieel onderdeel van een gezonde levensstijl voor volwassenen.",
    "type": "open",
    "question": "Waarom is slaap zo belangrijk voor volwassenen? Noem minstens drie lichamelijke en twee mentale voordelen. Maximaal 3 zinnen.",
    "possible_answer": "Slaap is vitaal voor volwassenen; het lichaam herstelt zich, vult energie aan en versterkt het immuunsysteem. De hersenen verwerken informatie en slaan herinneringen op, wat concentratie en besluitvorming verbetert. Slaap vermindert ook stress en draagt bij aan een stabiele stemming.",
    "strategy": "Splits de voordelen van slaap in 'lichamelijk' en 'mentaal/hersenen'. Kies de meest prominente voorbeelden uit elke categorie en vat ze bondig samen.",
    "tips": [
      "Begin met de algemene stelling over het belang van slaap voor volwassenen.",
      "Denk aan wat er met je lichaam gebeurt als je slaapt (herstel, energie, immuunsysteem).",
      "Wat doet slaap voor je hoofd en humeur? (concentratie, emoties).",
      "Houd het kort en gericht op de hoofdpunten."
    ]
  },
  {
    "id": 70,
    "theme": "Begrijpend lezen - Samenvatten",
    "title": "De reis van de katoen: van plant tot kleding",
    "content": "Katoen is een van de meest gebruikte natuurlijke vezels voor kleding en textiel, met een lange reis van plant tot eindproduct. Het begint met de katoenplant, die in warme klimaten groeit. Na de bloei ontwikkelt de plant een 'bol' die bij rijpheid openbarst en zachte witte vezels, de katoen, onthult. Deze katoenbollen worden geoogst, vaak met machines. Na de oogst worden de zaden uit de katoenvezels verwijderd, een proces genaamd 'ontpitten'. Vervolgens worden de vezels gereinigd en geperst tot balen. Deze balen gaan naar de spinnerij, waar de vezels worden gesponnen tot garen. Het garen wordt dan geweven of gebreid tot stof, waarna de stof wordt geverfd en uiteindelijk wordt gebruikt om kleding of ander textiel te maken. Een duurzame productie is belangrijk, vanwege de benodigde hoeveelheid water en pesticiden.",
    "type": "open",
    "question": "Beschrijf de reis van katoen: van waar komt het, welke belangrijke stappen doorloopt het en wat is het eindproduct? Maximaal 3 zinnen.",
    "possible_answer": "Katoen komt van de katoenplant in warme klimaten, waar na bloei vezels in bollen verschijnen die geoogst worden. De vezels worden ontpit, gereinigd en gesponnen tot garen. Dit garen wordt geweven tot stof, die geverfd wordt en uiteindelijk kleding of textiel vormt.",
    "strategy": "Volg de chronologische stappen van de katoenproductie: oorsprong (plant), oogst, verwerking (ontpitten, reinigen, spinnen), en de uiteindelijke transformatie tot stof/kleding.",
    "tips": [
      "Begin bij de bron van katoen (de plant).",
      "Noem de belangrijkste stappen in de verwerking van de vezels.",
      "Wat is het eindproduct dat we van katoen maken?",
      "Houd het beknopt en focus op de kernstappen van de reis."
    ]
  },
  {
    "id": 71,
    "theme": "Begrijpend lezen - Samenvatten",
    "title": "Het ontstaan van de Nederlandse monarchie",
    "content": "De Nederlandse monarchie, met Koning Willem-Alexander aan het hoofd, heeft een geschiedenis die teruggaat tot de 16e eeuw, maar de huidige koninklijke familie stamt af van Willem van Oranje. Na de onafhankelijkheid van Spanje werd Nederland een republiek, de Republiek der Zeven Verenigde Nederlanden, en kende het geen koning. Pas na de Franse tijd, in 1813, werd Nederland weer een onafhankelijke staat en werd het Koninkrijk der Nederlanden opgericht. Willem I, een nazaat van Willem van Oranje, werd in 1815 de eerste koning van dit koninkrijk. Sindsdien heeft Nederland een monarchie. De rol van de Koning is door de jaren heen veranderd van een machtige vorst naar een meer ceremoniële functie, die de eenheid van het land symboliseert en een belangrijke rol speelt in het staatsbestel, maar zonder directe politieke macht. De monarchie is een belangrijk deel van de Nederlandse identiteit.",
    "type": "open",
    "question": "Vat de geschiedenis van de Nederlandse monarchie samen: wie is de afstamming, hoe ontstond het koninkrijk en wat is de rol van de Koning nu? Maximaal 3 zinnen.",
    "possible_answer": "De Nederlandse monarchie stamt af van Willem van Oranje, maar Nederland was na de onafhankelijkheid eerst een republiek. Pas in 1813 werd het Koninkrijk der Nederlanden opgericht, met Willem I als eerste koning in 1815. De rol van de Koning is nu voornamelijk ceremonieel, als symbool van eenheid en onderdeel van het staatsbestel zonder directe politieke macht.",
    "strategy": "Volg de chronologie: afstamming van de koninklijke familie, de periode als republiek, de heroprichting van het koninkrijk (wanneer, wie was de eerste koning), en de huidige rol van de Koning.",
    "tips": [
      "Begin met de historische afstamming van de koninklijke familie.",
      "Leg kort uit dat er een periode zonder koning was (republiek).",
      "Wanneer werd Nederland weer een koninkrijk en wie was de eerste koning?",
      "Wat is de belangrijkste taak van de Koning nu (symbolisch)?"
    ]
  },
  {
    "id": 72,
    "theme": "Begrijpend lezen - Samenvatten",
    "title": "Het belang van de bijen voor het ecosysteem",
    "content": "Bijen, met name honingbijen en wilde bijen, zijn essentieel voor het functioneren van ecosystemen wereldwijd. Hun meest bekende en cruciale rol is bestuiving: ze dragen stuifmeel over van de ene bloem naar de andere, wat noodzakelijk is voor de voortplanting van de meeste bloeiende planten. Dit omvat niet alleen gewassen waar wij van eten, maar ook wilde planten die dienen als voedsel en leefgebied voor andere dieren. Zonder bestuivers zoals bijen zouden veel plantensoorten niet kunnen overleven, wat een domino-effect zou hebben op de hele voedselketen en de biodiversiteit. Ze dragen ook bij aan de bodemkwaliteit door hun graafgedrag en het transport van voedingsstoffen. Helaas worden bijenpopulaties ernstig bedreigd, wat een grote zorg is voor de gezondheid van onze planeet.",
    "type": "open",
    "question": "Waarom zijn bijen belangrijk voor het ecosysteem? Noem hun belangrijkste functie en twee gevolgen als ze verdwijnen. Maximaal 3 zinnen.",
    "possible_answer": "Bijen zijn essentieel voor ecosystemen door hun cruciale rol in bestuiving van bloeiende planten. Zonder bijen zouden veel plantensoorten niet voortbestaan, wat een domino-effect zou hebben op de voedselketen en biodiversiteit. Hun populaties worden bedreigd, wat een zorg is voor de planeet.",
    "strategy": "Focus op de 'waarom' vraag en de primaire rol van bijen in ecosystemen (bestuiving). Leg vervolgens de brede, negatieve gevolgen uit als deze rol wegvalt (plantensoorten, voedselketen, biodiversiteit).",
    "tips": [
      "Begin met de overkoepelende rol van bijen in ecosystemen.",
      "Leg uit wat 'bestuiving' betekent en waarom het belangrijk is.",
      "Denk aan de gevolgen voor planten en de bredere voedselketen.",
      "Houd het beknopt en nadruk op het belang voor het hele ecosysteem."
    ]
  },
  {
    "id": 73,
    "theme": "Begrijpend lezen - Samenvatten",
    "title": "De functie van het immuunsysteem",
    "content": "Het immuunsysteem is het complexe verdedigingsmechanisme van ons lichaam dat ons beschermt tegen ziekteverwekkers zoals bacteriën, virussen, schimmels en parasieten. Het werkt als een intern leger dat indringers herkent en onschadelijk maakt. Dit systeem bestaat uit verschillende soorten cellen, zoals witte bloedcellen, en organen zoals de milt en lymfeklieren. Wanneer een ziekteverwekker het lichaam binnendringt, wordt het immuunsysteem geactiveerd en reageert het snel om de indringer te bestrijden. Het onthoudt ook eerdere indringers, waardoor het bij een volgende aanval sneller en effectiever kan reageren (immuniteit). Een gezond immuunsysteem is essentieel om ons te beschermen tegen ziekten en ons lichaam fit te houden. Leefstijl, zoals voeding en slaap, heeft grote invloed op hoe goed het werkt.",
    "type": "open",
    "question": "Wat is de functie van het immuunsysteem en hoe beschermt het ons lichaam? Noem minstens drie belangrijke aspecten. Maximaal 3 zinnen.",
    "possible_answer": "Het immuunsysteem is het verdedigingsmechanisme dat ons lichaam beschermt tegen ziekteverwekkers zoals bacteriën en virussen. Het herkent indringers, maakt ze onschadelijk met speciale cellen en 'onthoudt' eerdere aanvallen voor een snellere reactie. Een gezond immuunsysteem is cruciaal voor bescherming en fitheid.",
    "strategy": "Definieer het immuunsysteem en zijn hoofddoel. Zoek de manieren waarop het werkt (herkennen, onschadelijk maken, geheugen). Vat de essentie van zijn beschermende functie samen.",
    "tips": [
      "Begin met de kernfunctie: bescherming tegen ziekteverwekkers.",
      "Hoe 'weet' het systeem wie de vijand is? (herkennen)",
      "Wat zijn de 'wapens' (cellen) of 'tactieken' (geheugen) die het gebruikt?",
      "Waarom is een sterk immuunsysteem zo belangrijk voor je gezondheid?"
    ]
  },
  {
    "id": 74,
    "theme": "Begrijpend lezen - Samenvatten",
    "title": "Het ontstaan van de landbouw",
    "content": "Voor de ontwikkeling van de landbouw leefden mensen als jagers-verzamelaars. Ze trokken rond in kleine groepen op zoek naar voedsel. Ongeveer 10.000 jaar geleden vond een revolutionaire verandering plaats, de 'landbouwrevolutie', die de menselijke geschiedenis voorgoed veranderde. Op verschillende plekken in de wereld, onafhankelijk van elkaar, begonnen mensen planten te verbouwen en dieren te domesticeren (temmen). Dit gebeurde waarschijnlijk doordat ze leerden welke zaden eetbaar waren en hoe ze deze konden planten. De landbouw zorgde voor een stabielere voedselbron, waardoor mensen op één plek konden blijven wonen en dorpen en later steden ontstonden. Dit leidde tot bevolkingsgroei, de ontwikkeling van nieuwe technologieën, sociale structuren en de basis voor de beschaving zoals we die nu kennen.",
    "type": "open",
    "question": "Hoe is de landbouw ontstaan? Wat was de levenswijze ervoor, wanneer begon het en wat waren de belangrijke gevolgen? Maximaal 3 zinnen.",
    "possible_answer": "Vóór de landbouw leefden mensen als jagers-verzamelaars. Ongeveer 10.000 jaar geleden begon de landbouwrevolutie, waarbij mensen onafhankelijk van elkaar planten gingen verbouwen en dieren temmen. Dit zorgde voor stabiel voedsel, waardoor dorpen en steden ontstonden, wat leidde tot bevolkingsgroei en de ontwikkeling van complexe samenlevingen.",
    "strategy": "Beantwoord de deelvragen in volgorde: levenswijze voor landbouw, het 'wanneer' en 'hoe' van de landbouwrevolutie, en de daaruit voortvloeiende grote veranderingen voor de samenleving.",
    "tips": [
      "Begin met hoe mensen leefden vóór de landbouw.",
      "Wanneer en hoe begon het (gewassen, dieren temmen)?",
      "Wat veranderde er radicaal door de landbouw? (vaste plek, steden, bevolking).",
      "Houd het bondig en focus op de kern."
    ]
  },
  {
    "id": 75,
    "theme": "Begrijpend lezen - Samenvatten",
    "title": "Het belang van de biodiversiteit",
    "content": "Biodiversiteit, oftewel de verscheidenheid aan leven op aarde, is van cruciaal belang voor het voortbestaan van alle ecosystemen en voor de mensheid zelf. Het omvat de variatie aan planten, dieren, schimmels en micro-organismen, en de verschillende ecosystemen waarin ze leven (bossen, oceanen, woestijnen). Elk soort, hoe klein ook, speelt een rol in het complexe web van het leven; ze dragen bij aan processen zoals bestuiving, waterzuivering, bodemvruchtbaarheid en de regulatie van het klimaat. Mensen zijn afhankelijk van biodiversiteit voor voedsel, medicijnen, schone lucht, schoon water en grondstoffen. Helaas neemt de biodiversiteit in een alarmerend tempo af door ontbossing, vervuiling, klimaatverandering en overexploitatie. Het beschermen van biodiversiteit is essentieel voor een gezonde planeet en onze eigen toekomst.",
    "type": "open",
    "question": "Wat is biodiversiteit en waarom is het belangrijk voor ecosystemen en de mens? Noem minstens drie bijdragen aan het ecosysteem en twee aan de mens. Maximaal 4 zinnen.",
    "possible_answer": "Biodiversiteit is de verscheidenheid aan leven en ecosystemen op aarde, cruciaal voor het voortbestaan. Elke soort draagt bij aan processen zoals bestuiving, waterzuivering en klimaatregulatie. Mensen zijn afhankelijk van biodiversiteit voor voedsel, medicijnen, schone lucht en water. De afname van biodiversiteit is alarmerend, dus bescherming is essentieel voor onze toekomst.",
    "strategy": "Definieer 'biodiversiteit'. Maak twee lijsten: bijdragen aan het ecosysteem en voordelen voor de mens. Kies de belangrijkste punten en vat ze samen.",
    "tips": [
      "Begin met de definitie van biodiversiteit.",
      "Denk aan de natuurlijke 'diensten' die verschillende soorten leveren (bestuiving, waterzuivering).",
      "Welke concrete voordelen halen mensen uit biodiversiteit?",
      "Sluit af met de boodschap over de afname en het belang van bescherming."
    ]
  },
  {
    "id": 76,
    "theme": "Begrijpend lezen - Samenvatten",
    "title": "De functie van de huid",
    "content": "De huid is het grootste orgaan van ons lichaam en vervult diverse essentiële functies. Allereerst vormt het een beschermende barrière tegen de buitenwereld; het houdt schadelijke bacteriën en virussen buiten, beschermt tegen UV-straling van de zon en voorkomt uitdroging. Ten tweede speelt de huid een cruciale rol in het reguleren van onze lichaamstemperatuur. Door te zweten koelt het lichaam af, en bloedvaten in de huid kunnen uitzetten of samentrekken om warmte af te geven of juist vast te houden. De huid is ook een belangrijk zintuig, vol met zenuwuiteinden die ons laten voelen (warmte, kou, druk, pijn). Daarnaast produceert de huid vitamine D onder invloed van zonlicht en helpt het bij de afvoer van afvalstoffen via zweet. Een gezonde huid is van vitaal belang voor ons welzijn.",
    "type": "open",
    "question": "Wat is de functie van de huid? Noem minstens vier belangrijke functies. Maximaal 3 zinnen.",
    "possible_answer": "De huid is het grootste orgaan en een beschermende barrière tegen bacteriën, virussen en UV-straling, en voorkomt uitdroging. Het reguleert ook de lichaamstemperatuur door zweten en bloedvaten. De huid is een zintuig voor gevoel en produceert vitamine D. Daarnaast helpt het bij afvoer van afvalstoffen.",
    "strategy": "Lees de tekst en noteer alle genoemde functies van de huid. Kies de vier meest duidelijke en belangrijke functies en probeer deze efficiënt samen te vatten in de gegeven zinslengte.",
    "tips": [
      "Begin met de algemene introductie van de huid als grootste orgaan.",
      "Noem de 'beschermende' rol eerst.",
      "Denk aan de rol in temperatuur en gevoel.",
      "Vergeet de productie van vitamine D en afvoer van afvalstoffen niet.",
      "Combineer waar mogelijk functies in één zin."
    ]
  },
  {
    "id": 77,
    "theme": "Begrijpend lezen - Samenvatten",
    "title": "Het ontstaan van de Nederlandse taal",
    "content": "De Nederlandse taal, zoals we die nu spreken, heeft een lange en complexe geschiedenis. Het behoort tot de West-Germaanse talen, net als het Engels en Duits. De wortels liggen in het Oudnederfrankisch, dat rond 500 n.Chr. werd gesproken. In de Middeleeuwen ontwikkelde zich hieruit het Middelnederlands, met veel dialecten. Door de eeuwen heen, en vooral met de opkomst van de boekdrukkunst en de behoefte aan een gemeenschappelijke taal voor handel en bestuur, ontstond een meer gestandaardiseerde vorm. De Statenbijbel, een vertaling van de Bijbel in de 17e eeuw, speelde een cruciale rol in het vastleggen van een algemene standaardtaal. Hedendaags Nederlands is door invloeden van andere talen en maatschappelijke veranderingen blijven evolueren. Het is een levend systeem dat voortdurend in beweging is.",
    "type": "open",
    "question": "Vat de geschiedenis van de Nederlandse taal samen: de oorsprong, de ontwikkeling en de belangrijke invloeden. Maximaal 3 zinnen.",
    "possible_answer": "De Nederlandse taal, een West-Germaanse taal, ontstond rond 500 n.Chr. uit het Oudnederfrankisch en ontwikkelde zich in de Middeleeuwen tot Middelnederlands. De boekdrukkunst en de Statenbijbel zorgden voor standaardisatie. Het hedendaags Nederlands is blijven evolueren door invloeden van andere talen en maatschappelijke veranderingen.",
    "strategy": "Volg de chronologie: oorsprong (taalfamilie, vroege vorm), ontwikkeling (Middeleeuwen, standaardisatie), en belangrijke invloeden (boekdrukkunst, Statenbijbel, andere talen).",
    "tips": [
      "Begin bij het allereerste begin van de taal (familie, vroege vorm).",
      "Noem de belangrijke periodes of gebeurtenissen die de taal hebben gevormd (Middeleeuwen, boekdrukkunst).",
      "Welke belangrijke rol speelde de Statenbijbel?",
      "Noem kort de voortdurende evolutie."
    ]
  },
  {
    "id": 78,
    "theme": "Begrijpend lezen - Samenvatten",
    "title": "Het belang van de vogels in ons ecosysteem",
    "content": "Vogels zijn overal om ons heen en spelen diverse belangrijke rollen in het ecosysteem. Eén van hun cruciale functies is zaadverspreiding. Ze eten vruchten en bessen, en verspreiden de zaden over grote afstanden via hun uitwerpselen, wat helpt bij de groei van nieuwe planten en bossen. Veel vogels, zoals kolibries, zijn ook belangrijke bestuivers van bloemen. Insectenetende vogels helpen bij het reguleren van insectenpopulaties, wat gunstig is voor de landbouw en het voorkomen van plagen. Roofvogels houden de populaties van kleine knaagdieren en andere dieren onder controle. Vogels zijn ook een indicator voor de gezondheid van een ecosysteem: als vogelpopulaties afnemen, is dat vaak een teken dat er iets mis is in de natuur. Bescherming van vogels en hun leefgebied is daarom essentieel.",
    "type": "open",
    "question": "Waarom zijn vogels belangrijk voor het ecosysteem? Noem minstens drie belangrijke functies. Maximaal 3 zinnen.",
    "possible_answer": "Vogels zijn belangrijk voor het ecosysteem door hun diverse functies. Ze verspreiden zaden over grote afstanden, wat bijdraagt aan nieuwe plantengroei, en zijn ook bestuivers. Daarnaast helpen insectenetende vogels insectenpopulaties reguleren, en roofvogels knaagdierpopulaties. Ze dienen ook als indicator voor ecosysteemgezondheid.",
    "strategy": "Focus op de 'waarom' vraag en zoek de verschillende bijdragen van vogels aan het ecosysteem (zaadverspreiding, bestuiving, insectencontrole, knaagdierencontrole, indicator).",
    "tips": [
      "Begin met de algemene stelling over het belang van vogels.",
      "Denk aan hun rol in plantengroei (zaden, bestuiving).",
      "Noem hun rol in het onder controle houden van andere dieren (insecten, knaagdieren).",
      "Vergeet de 'waarschuwingsfunctie' (indicator) niet."
    ]
  },
  {
    "id": 79,
    "theme": "Begrijpend lezen - Samenvatten",
    "title": "De functie van het water in ons lichaam",
    "content": "Water is de meest voorkomende stof in ons lichaam en absoluut essentieel voor ons overleven. Ons lichaam bestaat voor ongeveer 50-75% uit water, afhankelijk van leeftijd. Water vervult talloze belangrijke functies. Het transporteert voedingsstoffen, vitamines en mineralen naar onze cellen en voert tegelijkertijd afvalstoffen af. Water helpt onze lichaamstemperatuur te reguleren door middel van zweten. Het smeert onze gewrichten en zorgt ervoor dat onze organen, zoals de hersenen, goed kunnen functioneren. Ook helpt water bij de spijsvertering en de opname van voedingsstoffen. Voldoende water drinken is dus cruciaal om gehydrateerd te blijven en alle lichaamsfuncties optimaal te laten werken. Uitdroging kan leiden tot ernstige gezondheidsproblemen.",
    "type": "open",
    "question": "Wat is de functie van water in ons lichaam? Noem minstens vier belangrijke functies. Maximaal 3 zinnen.",
    "possible_answer": "Water is essentieel voor ons lichaam (50-75% ervan) en vervult talloze functies. Het transporteert voedingsstoffen en voert afvalstoffen af, reguleert lichaamstemperatuur en smeert gewrichten. Ook helpt het organen functioneren en ondersteunt het de spijsvertering. Voldoende water drinken is cruciaal voor een optimale werking van het lichaam.",
    "strategy": "Lees de tekst en noteer alle genoemde functies van water in het lichaam. Kies de vier meest duidelijke en belangrijke functies en probeer deze efficiënt samen te vatten in de gegeven zinslengte.",
    "tips": [
      "Begin met de overkoepelende boodschap: water is essentieel.",
      "Denk aan de 'transportfunctie' (voedingsstoffen, afvalstoffen).",
      "Welke rol speelt het bij temperatuur en gewrichten?",
      "Vergeet de impact op organen en spijsvertering niet.",
      "Combineer waar mogelijk functies in één zin."
    ]
  },
  {
    "id": 80,
    "theme": "Begrijpend lezen - Samenvatten",
    "title": "De rol van verhalen in ons leven",
    "content": "Sinds mensenheugenis vertellen we elkaar verhalen. Van oeroude mythen en legendes tot moderne films en boeken, verhalen zijn een fundamenteel onderdeel van de menselijke cultuur. Ze dienen verschillende doelen: ze vermaken ons, leren ons over de wereld en onszelf, en helpen ons om complexe ideeën te begrijpen. Verhalen dragen kennis en waarden over van generatie op generatie. Ze stimuleren onze fantasie, empathie en creativiteit, omdat we ons kunnen inleven in de personages en hun avonturen. Of het nu gaat om een spannend sprookje, een inspirerend levensverhaal of een leerzaam feitje verpakt in een anekdote: verhalen verbinden ons, troosten ons en geven betekenis aan ons bestaan. De kracht van een goed verhaal is tijdloos.",
    "type": "open",
    "question": "Wat is de rol van verhalen in ons leven? Noem minstens drie functies van verhalen en welke vaardigheden ze stimuleren. Vat samen in maximaal 3 zinnen.",
    "possible_answer": "Verhalen zijn een fundamenteel onderdeel van de menselijke cultuur en dienen diverse doelen. Ze vermaken ons, leren ons over de wereld en onszelf, en dragen kennis en waarden over. Verhalen stimuleren ook onze fantasie, empathie en creativiteit.",
    "strategy": "Zoek de hoofdrol van verhalen. Maak een opsomming van de functies ('dienen verschillende doelen') en de vaardigheden die worden gestimuleerd ('stimuleren onze...'). Combineer de belangrijkste punten compact.",
    "tips": [
      "Let op woorden als 'doelen', 'functies' en 'stimuleren'.",
      "Kies de meest belangrijke of opvallende voorbeelden uit de lijstjes die de tekst geeft.",
      "Probeer de informatie te groeperen: welke functies horen bij elkaar?",
      "Begin met een sterke openingszin die de kern van de tekst raakt."
    ]
  }
]