{
  "opdrachten": [
    {
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'Het mysterie van de verdwenen schatten' en een plaatje van een piraat. Ik denk dat dit verhaal gaat over piraten die op zoek zijn naar hun verloren schatten.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over piraten en schatten gaat."
      },
      "vraag": "Je ziet een titel 'De reis naar de maan' met een plaatje van een raket. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over het koken van maanlicht",
        "De tekst gaat over ruimtevaart en een reis naar de maan",
        "De tekst gaat over het weer op aarde"
      ],
      "correct": 1
    },
    {
      "titel": "Verwijswoorden herkennen",
      "instructie": "Verwijswoorden zijn woorden zoals 'hij', 'zij', 'het', 'deze', 'die' en 'daar'. Ze verwijzen naar iets dat eerder in de tekst is genoemd. Het is belangrijk om te weten waar ze naar verwijzen om de tekst goed te begrijpen.",
      "voorbeeld": {
        "tekst": "Emma vond een mooie steen op het strand. Ze stopte hem in haar zak.",
        "uitleg": "'Ze' verwijst naar Emma en 'hem' verwijst naar de steen. Door dit te herkennen, begrijp je dat Emma de steen in haar zak stopte."
      },
      "vraag": "Lees deze zinnen: 'De hond rende naar de bal. Hij pakte deze op en bracht hem naar zijn baasje.' Naar wat verwijst het woord 'deze'?",
      "antwoorden": [
        "Naar de hond",
        "Naar de bal",
        "Naar het baasje"
      ],
      "correct": 1
    },
    {
      "titel": "Signaalwoorden ontdekken",
      "instructie": "Signaalwoorden geven aan hoe zinnen met elkaar verbonden zijn. Woorden zoals 'maar', 'omdat', 'daarna', 'eerst' en 'tenslotte' helpen je de volgorde en samenhang in een tekst te begrijpen.",
      "voorbeeld": {
        "tekst": "Tom wilde naar buiten spelen, maar het regende hard.",
        "uitleg": "Het woord 'maar' is een signaalwoord dat aangeeft dat er een tegenstelling is. Tom wilde naar buiten, maar de regen verhinderde dit."
      },
      "vraag": "Welk signaalwoord in deze zin geeft een oorzaak aan: 'Lisa kon niet naar het feestje omdat ze ziek was'?",
      "antwoorden": [
        "niet",
        "omdat",
        "was"
      ],
      "correct": 1
    },
    {
      "titel": "Hoofd- en bijzaken onderscheiden",
      "instructie": "In elke tekst staan hoofdzaken (het belangrijkste) en bijzaken (extra informatie). Hoofdzaken zijn vaak te vinden in de eerste en laatste zinnen van een alinea. Bijzaken geven meer details of voorbeelden.",
      "voorbeeld": {
        "tekst": "Honden zijn trouwe huisdieren. Ze kunnen verschillende kleuren hebben, zoals bruin, zwart of wit. Hun loyaliteit maakt hen populair bij gezinnen.",
        "uitleg": "De hoofdzaak is dat honden trouwe huisdieren zijn. De kleuren zijn bijzaken - leuke extra informatie maar niet het belangrijkste punt."
      },
      "vraag": "Lees: 'Fietsen is gezond voor je lichaam. Het versterkt je benen en verbetert je conditie. Bovendien kun je mooie routes ontdekken.' Wat is de hoofdzaak?",
      "antwoorden": [
        "Je kunt mooie routes ontdekken",
        "Fietsen is gezond voor je lichaam",
        "Het versterkt alleen je benen"
      ],
      "correct": 1
    },
    {
      "titel": "Vragen stellen bij de tekst",
      "instructie": "Goede lezers stellen tijdens het lezen vragen aan zichzelf, zoals: 'Wat betekent dit?', 'Waarom gebeurt dit?', 'Wat zou er hierna kunnen gebeuren?'. Dit helpt je actiever te lezen en beter te begrijpen.",
      "voorbeeld": {
        "tekst": "De planeet Mars wordt ook wel de rode planeet genoemd.",
        "uitleg": "Je zou jezelf kunnen afvragen: 'Waarom wordt Mars de rode planeet genoemd?' Dit motiveert je om verder te lezen of na te denken over de reden."
      },
      "vraag": "Je leest: 'Olifanten hebben een uitstekend geheugen.' Welke vraag zou je jezelf kunnen stellen om meer te begrijpen?",
      "antwoorden": [
        "Hoe laat is het?",
        "Waarom hebben olifanten zo'n goed geheugen?",
        "Wat eet ik vanavond?"
      ],
      "correct": 1
    },
    {
      "titel": "Samenvatten van alinea's",
      "instructie": "Na het lezen van een alinea kun je proberen deze in één of twee zinnen samen te vatten. Hierdoor check je of je de hoofdgedachte hebt begrepen en onthoud je de informatie beter.",
      "voorbeeld": {
        "tekst": "Bijen zijn heel belangrijk voor de natuur. Ze bestuiven bloemen, waardoor planten zich kunnen voortplanten. Zonder bijen zouden veel planten verdwijnen. Ook maken ze honing, die mensen lekker vinden.",
        "uitleg": "Samenvatting: Bijen zijn belangrijk omdat ze bloemen bestuiven en honing maken."
      },
      "vraag": "Hoe zou je deze alinea samenvatten: 'Lezen opent deuren naar nieuwe werelden. Het vergroot je fantasie en kennis. Bovendien helpt het je beter te schrijven en te communiceren.'?",
      "antwoorden": [
        "Boeken zijn duur om te kopen",
        "Lezen heeft veel voordelen voor je ontwikkeling",
        "Fantasie is niet belangrijk"
      ],
      "correct": 1
    },
    {
      "titel": "Context gebruiken voor moeilijke woorden",
      "instructie": "Als je een moeilijk woord tegenkomt, kijk dan naar de zinnen eromheen. Vaak kun je raden wat het woord betekent door de context (de omgeving van het woord) te gebruiken.",
      "voorbeeld": {
        "tekst": "De archeoloog groef voorzichtig in de grond en vond oude potten en munten.",
        "uitleg": "Ook als je het woord 'archeoloog' niet kent, kun je uit de context afleiden dat het iemand is die oude voorwerpen opgraaft."
      },
      "vraag": "Lees: 'Het nocturne dier kwam alleen 's nachts tevoorschijn om te jagen.' Wat betekent 'nocturne' waarschijnlijk?",
      "antwoorden": [
        "Actief overdag",
        "Actief 's nachts",
        "Heel groot"
      ],
      "correct": 1
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "In het begin van het verhaal werd gezegd dat Tim bang was voor spinnen. Aan het einde moest hij een grote spin wegpakken om zijn zusje te helpen.",
        "uitleg": "Er is een verband tussen Tims angst voor spinnen en zijn moed aan het einde. Dit laat zien hoe zijn karakter ontwikkelt."
      },
      "vraag": "Een verhaal begint met: 'Sara vergat altijd haar sleutels.' Later staat er: 'Sara stond voor de deur en zocht wanhopig in haar tas.' Wat is het verband?",
      "antwoorden": [
        "Sara houdt van winkelen",
        "Sara is waarschijnlijk weer haar sleutels vergeten",
        "Sara heeft een nieuwe tas gekocht"
      ],
      "correct": 1
    }
  ]
}