{
  "opdrachten": [
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "In het begin van het verhaal werd gezegd dat Tim bang was voor spinnen. Aan het einde moest hij een grote spin wegpakken om zijn zusje te helpen.",
        "uitleg": "Er is een verband tussen Tims angst voor spinnen en zijn moed aan het einde. Dit laat zien hoe zijn karakter ontwikkelt."
      },
      "vraag": "Een verhaal begint met: 'Sara vergat altijd haar sleutels.' Later staat er: 'Sara stond voor de deur en zocht wanhopig in haar tas.' Wat is het verband?",
      "antwoorden": [
        "Sara houdt van winkelen",
        "Sara is waarschijnlijk weer haar sleutels vergeten",
        "Sara heeft een nieuwe tas gekocht"
      ],
      "correct": 1
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De weerman had 's ochtends vroeg al gewaarschuwd voor zware onweersbuien in de middag. Om drie uur hoorde de klas opeens een harde donderslag.",
        "uitleg": "Er is een verband tussen de waarschuwing van de weerman en de donderslag die de klas hoorde. De donderslag bevestigt dat de voorspelling van het onweer is uitgekomen."
      },
      "vraag": "Mona had de hele week haar kamer niet opgeruimd. Op zaterdag mocht ze niet buiten spelen van haar moeder. Wat is het verband?",
      "antwoorden": [
        "Mona is jarig",
        "Mona houdt niet van buitenspelen",
        "Mona mag niet spelen omdat haar kamer nog niet opgeruimd is"
      ],
      "correct": 2
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "Luna had de hele avond geoefend op haar presentatie over walvissen. De volgende ochtend stond ze vol zelfvertrouwen voor de klas en wist ze alle vragen te beantwoorden.",
        "uitleg": "Het verband zit in het harde oefenen van Luna en haar zelfverzekerde en succesvolle presentatie. Haar voorbereiding zorgde voor een goed resultaat."
      },
      "vraag": "De fiets van Sam had al dagen een lekke band. De volgende ochtend kwam Sam te laat op school. Wat is het verband?",
      "antwoorden": [
        "Sam is een langzame fietser",
        "Sam heeft waarschijnlijk moeten lopen naar school",
        "Sam is te laat omdat hij uitsliep"
      ],
      "correct": 1
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "Tijdens de geschiedenisles leerden we over het belang van water voor de Romeinen. Later op de dag, toen we de waterleiding repareerden, dacht Lars: 'Dit is net als bij de Romeinen!'",
        "uitleg": "Hier wordt een verband gelegd tussen de geschiedenisles (kennis) en een alledaagse situatie (eigen ervaring). Lars zag de overeenkomst tussen de oude Romeinen en de moderne waterleiding."
      },
      "vraag": "De kachel stond de hele middag aan. 's Avonds was het heerlijk warm in huis. Wat is het verband?",
      "antwoorden": [
        "Het was buiten erg koud",
        "De kachel zorgde voor de warmte in huis",
        "Iedereen had het koud gekregen"
      ],
      "correct": 1
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De fiets van Liam had al dagen een lekke band. Toen hij de volgende ochtend te laat op school kwam, vertelde hij dat hij had moeten lopen.",
        "uitleg": "Er is een duidelijk verband tussen de lekke band van Liams fiets en het feit dat hij te laat op school kwam. Zonder werkende fiets moest hij een alternatief (lopen) kiezen, waardoor hij vertraging opliep."
      },
      "vraag": "Noa had een hele week geoefend voor haar spreekbeurt. Toen ze voor de klas stond, sprak ze rustig en wist ze alles te vertellen. Wat is het verband?",
      "antwoorden": [
        "Noa is niet zenuwachtig",
        "Het onderwerp was makkelijk",
        "Noa's oefenen zorgde ervoor dat ze haar spreekbeurt goed deed"
      ],
      "correct": 2
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "Eva had al haar spaargeld bewaard voor die ene speciale pop. Na maanden van sparen, kocht ze de pop, en de hele dag speelde ze er vrolijk mee.",
        "uitleg": "Het verband is te zien tussen Eva's lange periode van sparen en de vreugde die ze ervaart na de aankoop van de pop. Haar geduld en inzet werden beloond met speelplezier."
      },
      "vraag": "De plant in de vensterbank kreeg al dagen geen water. De bladeren van de plant werden bruin en hingen slap. Wat is het verband?",
      "antwoorden": [
        "De plant heeft te veel zonlicht gehad",
        "De plant is ziek",
        "De plant is uitgedroogd door gebrek aan water"
      ],
      "correct": 2
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De dokter legde uit dat te veel suiker slecht is voor je tanden. Die avond liet Joris het toetje staan en poetsde extra goed zijn tanden.",
        "uitleg": "Het verband is dat Joris de informatie van de dokter (te veel suiker is slecht) gebruikt om zijn gedrag aan te passen (geen toetje, extra tandenpoetsen)."
      },
      "vraag": "De wekker ging om zeven uur. Lisa gaapte en kon bijna haar ogen niet openhouden. Wat is het verband?",
      "antwoorden": [
        "Lisa is een ochtendmens",
        "Lisa is moe omdat ze wakker moest worden",
        "Lisa heeft veel dromen gehad"
      ],
      "correct": 1
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "Tijdens de gymles oefenden we met hoogspringen. 's Avonds, toen Milan thuis was, probeerde hij op de bank te springen, precies zoals de meester had uitgelegd.",
        "uitleg": "Milan legt een verband tussen wat hij leerde in de gymles en wat hij thuis oefent. Hij past de aangeleerde techniek toe in een andere omgeving."
      },
      "vraag": "De lucht werd steeds donkerder. Even later begon het hard te regenen. Wat is het verband?",
      "antwoorden": [
        "Het was windstil",
        "Een donkere lucht is vaak een teken van regen",
        "De zon scheen niet"
      ],
      "correct": 1
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De bakker had versgebakken brood in de etalage staan. De geur verspreidde zich door de straat en veel mensen liepen de winkel in.",
        "uitleg": "De heerlijke geur van vers brood is het verband tussen de bakkerij en het feit dat veel mensen de winkel inliepen; de geur lokte klanten."
      },
      "vraag": "Tom had zijn huiswerk niet gemaakt. De volgende dag kreeg hij een onvoldoende voor zijn toets. Wat is het verband?",
      "antwoorden": [
        "Tom is slim genoeg zonder huiswerk",
        "Zijn huiswerk niet maken heeft waarschijnlijk geleid tot een slechte score op zijn toets",
        "De toets was te moeilijk"
      ],
      "correct": 1
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "Tijdens de aardrijkskundeles leerden we over de vulkanen op Hawaï. Later op tv zag ik een documentaire over lavastromen en wist ik precies waar die vandaan kwamen.",
        "uitleg": "Er is een verband tussen de kennis die is opgedaan in de aardrijkskundeles en het herkennen van die informatie in de documentaire."
      },
      "vraag": "De juf zei dat alle kinderen hun gymkleren aan moesten doen. In de volgende les gingen ze naar de gymzaal. Wat is het verband?",
      "antwoorden": [
        "De juf houdt van sport",
        "Gymkleren zijn nodig voor de gymles",
        "Het was een warme dag"
      ],
      "correct": 1
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De bibliotheek organiseerde een voorleeswedstrijd. Sophie oefende elke dag hard op een grappig verhaal en won uiteindelijk de eerste prijs.",
        "uitleg": "Sophie's harde oefening is het verband met haar overwinning. Haar inzet heeft geleid tot succes."
      },
      "vraag": "De kleine vogel viel uit het nest. De moeder van de vogel vloog snel naar beneden. Wat is het verband?",
      "antwoorden": [
        "De moeder wilde de vogel vangen",
        "De moeder wilde haar jong helpen",
        "De vogel kon al vliegen"
      ],
      "correct": 1
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "Het was de hele week al erg warm geweest. Op vrijdag kwam er een code geel weerswaarschuwing voor hitte uit.",
        "uitleg": "De aanhoudende warmte is de reden (het verband) voor de weerswaarschuwing. Er is een oorzaak-gevolg relatie."
      },
      "vraag": "De hond kwispelde enthousiast met zijn staart. Zijn baasje pakte de riem. Wat is het verband?",
      "antwoorden": [
        "De hond wilde spelen",
        "De hond wist dat hij uitgelaten ging worden",
        "De hond was bang voor de riem"
      ],
      "correct": 1
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De trainer gaf aan dat ze goed moesten samenwerken om de wedstrijd te winnen. Het team speelde als één en scoorde veel punten.",
        "uitleg": "De samenwerking van het team (advies van de trainer) is direct gekoppeld (verband) aan hun succes in de wedstrijd."
      },
      "vraag": "Lisa had gisteren haar arm gebroken. Vandaag kon ze niet meedoen met gym. Wat is het verband?",
      "antwoorden": [
        "Lisa is te moe voor gym",
        "Een gebroken arm maakt gym onmogelijk",
        "Lisa wilde niet meedoen"
      ],
      "correct": 1
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De lessen over de ruimte waren begonnen. Liam keek 's avonds naar de sterren en herkende opeens de Grote Beer.",
        "uitleg": "Het verband is dat Liam de informatie van school (over de ruimte) toepast en herkent in de werkelijkheid (de sterren)."
      },
      "vraag": "De auto had geen benzine meer. De motor sloeg af. Wat is het verband?",
      "antwoorden": [
        "De auto was oud",
        "Zonder benzine kan de motor niet werken",
        "De bestuurder was moe"
      ],
      "correct": 1
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De kok legde uit dat je eerst de uien moest fruiten voordat je de rest toevoegde. Het gerecht smaakte heerlijk, precies zoals het recept beloofde.",
        "uitleg": "Het verband is dat het volgen van de instructie van de kok (uien fruiten) bijdroeg aan het succes van het gerecht."
      },
      "vraag": "Het was de hele nacht bewolkt geweest. 's Ochtends was er nergens dauw te zien op het gras. Wat is het verband?",
      "antwoorden": [
        "Het had geregend",
        "Dauw ontstaat minder snel bij bewolking",
        "Het was koud geweest"
      ],
      "correct": 1
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De juf had uitgelegd hoe je de tafels moest oefenen met een liedje. Sofie zong het liedje de hele dag en kende 's avonds alle antwoorden.",
        "uitleg": "Het verband is dat Sofie de methode van de juf (liedje) gebruikte en daardoor succesvol de tafels leerde."
      },
      "vraag": "De computer was uitgevallen. Tim had geen stroom in zijn huis. Wat is het verband?",
      "antwoorden": [
        "De computer was kapot",
        "Zonder stroom werkt de computer niet",
        "Tim had de stekker eruit getrokken"
      ],
      "correct": 1
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De brandweerman legde uit hoe je veilig moest omgaan met vuurwerk. Met Oud en Nieuw dacht Jesse goed na voordat hij een rotje afstak.",
        "uitleg": "Jesse legt een verband tussen de les van de brandweerman en zijn eigen gedrag bij vuurwerk afsteken; hij handelt veiliger door de opgedane kennis."
      },
      "vraag": "De straat was nat en glibberig. De auto reed langzaam en voorzichtig. Wat is het verband?",
      "antwoorden": [
        "De auto was oud",
        "Natte straten zijn gevaarlijk, dus je moet voorzichtig rijden",
        "De bestuurder was bang"
      ],
      "correct": 1
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De sportleraar zei dat je goed moest rekken voor het sporten. Na de training voelde Sanne zich fit en had ze geen spierpijn.",
        "uitleg": "Het verband is dat Sannes goede voorbereiding (rekken) zorgde voor een goed resultaat (geen spierpijn). Oorzaak en gevolg."
      },
      "vraag": "De jongen had zijn winterjas aan. Buiten viel de sneeuw met dikke vlokken. Wat is het verband?",
      "antwoorden": [
        "De jongen was verkouden",
        "Een winterjas draag je als het sneeuwt en koud is",
        "De jongen ging skiën"
      ],
      "correct": 1
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De klas was een project begonnen over recycling. Thuis scheidde Milan vanaf die dag al zijn afval netjes.",
        "uitleg": "Milan legt een verband tussen de geleerde informatie op school (recycling) en zijn eigen gedrag thuis. Kennis leidt tot actie."
      },
      "vraag": "Het meisje had haar tanden niet gepoetst. De volgende dag had ze kiespijn. Wat is het verband?",
      "antwoorden": [
        "Het meisje had te veel snoep gegeten",
        "Tanden niet poetsen kan leiden tot kiespijn",
        "Het meisje was bang voor de tandarts"
      ],
      "correct": 1
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De kok legde uit dat het belangrijk was om groenten goed te wassen. Eva waste haar sla extra grondig voordat ze de dressing erover deed.",
        "uitleg": "Eva legt een verband tussen de instructie van de kok en haar eigen handelen; ze past de kennis toe om hygiënisch te zijn."
      },
      "vraag": "De hond blafte luid. De postbode liep net langs het huis. Wat is het verband?",
      "antwoorden": [
        "De hond wilde spelen",
        "Honden blaffen vaak naar de postbode",
        "De postbode had snoep voor de hond"
      ],
      "correct": 1
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De geschiedenisles ging over de Tweede Wereldoorlog. Bij het nieuws zag Pim een reportage over een oorlogsmonument en begreep hij de betekenis ervan.",
        "uitleg": "Pim legt een verband tussen de kennis van de geschiedenisles en de actualiteit; hij begrijpt de achtergrond van het monument door zijn opgedane kennis."
      },
      "vraag": "De brandweerauto reed met loeiende sirenes door de straat. Even later rook je rook. Wat is het verband?",
      "antwoorden": [
        "Er was een feestje",
        "Sirenes van de brandweer en rook wijzen op brand",
        "De brandweer was aan het oefenen"
      ],
      "correct": 1
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De dokter raadde aan om veel water te drinken op een warme dag. Lisa had de hele dag dorst en dronk de ene na de andere beker leeg.",
        "uitleg": "Lisa legt een verband tussen het advies van de dokter en haar eigen behoefte; ze drinkt veel water om de dorst tegen te gaan, wat gezond is bij warm weer."
      },
      "vraag": "Het stoplicht sprong op rood. De auto's stopten. Wat is het verband?",
      "antwoorden": [
        "De auto's hadden geen haast",
        "Rood licht betekent stoppen voor auto's",
        "De weg was geblokkeerd"
      ],
      "correct": 1
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De meester had uitgelegd dat je altijd eerst moest kijken voordat je de straat overstak. Fien keek heel goed naar links en rechts voordat ze overstak.",
        "uitleg": "Fien legt een verband tussen de instructie van de meester en haar eigen gedrag; ze past de veiligheidsregel toe."
      },
      "vraag": "De schilder had de muur nog niet geverfd. De kamer zag er saai uit. Wat is het verband?",
      "antwoorden": [
        "De kamer was te klein",
        "Een ongeverfde muur kan een kamer saai maken",
        "De schilder was ziek"
      ],
      "correct": 1
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De juf had verteld over de gevaren van vreemden online. Femke was extra voorzichtig met wie ze chatte.",
        "uitleg": "Femke legt een verband tussen de waarschuwing van de juf en haar online gedrag; ze past de informatie toe om veilig te blijven."
      },
      "vraag": "De batterijen van de afstandsbediening waren leeg. De televisie ging niet aan. Wat is het verband?",
      "antwoorden": [
        "De televisie was kapot",
        "Lege batterijen zorgen ervoor dat de afstandsbediening niet werkt",
        "Iemand had de televisie uitgezet"
      ],
      "correct": 1
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De buurman had een nieuwe hond gekregen die erg speels was. De bal van Lars lag vaak in de tuin van de buurman.",
        "uitleg": "Het verband is dat de speelsheid van de nieuwe hond van de buurman ervoor zorgt dat de bal van Lars vaker in die tuin belandt."
      },
      "vraag": "De bloemen kregen veel zonlicht. Ze groeiden snel en werden groot. Wat is het verband?",
      "antwoorden": [
        "De bloemen waren van een speciale soort",
        "Zonlicht is belangrijk voor de groei van bloemen",
        "De bloemen kregen veel water"
      ],
      "correct": 1
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De weerman voorspelde harde wind. Alle losse spullen in de tuin werden vastgezet of naar binnen gebracht.",
        "uitleg": "Het verband is dat de voorspelling van harde wind (oorzaak) leidde tot het veiligstellen van spullen (gevolg) om schade te voorkomen."
      },
      "vraag": "De leerlingen hadden goed geoefend voor de schoolmusical. De voorstelling was een groot succes. Wat is het verband?",
      "antwoorden": [
        "Het publiek was enthousiast",
        "Goede oefening leidt vaak tot een succesvolle voorstelling",
        "De kostuums waren prachtig"
      ],
      "correct": 1
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De buschauffeur legde uit dat je altijd moest wachten totdat de bus stil stond. Emma wachtte geduldig voordat ze opstond om uit te stappen.",
        "uitleg": "Emma legt een verband tussen de veiligheidsinstructie van de chauffeur en haar eigen gedrag; ze past de regel toe om veilig uit te stappen."
      },
      "vraag": "De jongen at veel snoep. Hij had vaak gaatjes in zijn tanden. Wat is het verband?",
      "antwoorden": [
        "De jongen poetste zijn tanden niet goed",
        "Veel snoep eten kan leiden tot gaatjes",
        "De jongen at ook veel fruit"
      ],
      "correct": 1
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "Tijdens de scheikundeles leerden ze dat azijn en bakpoeder samen bubbelen. Thuis probeerde Noah het direct uit en zag hij de bubbels ontstaan.",
        "uitleg": "Noah legt een verband tussen de theorie in de les en de praktijk; hij experimenteert met de geleerde kennis."
      },
      "vraag": "Het was donker buiten. De lampen in de straat gingen aan. Wat is het verband?",
      "antwoorden": [
        "De lampen waren kapot",
        "Straatlampen gaan aan als het donker wordt",
        "Het was bedtijd"
      ],
      "correct": 1
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De sportleraar zei dat je na het sporten goed moest uitrusten. Na de training ging Jasper direct naar huis en nam hij een rustig bad.",
        "uitleg": "Jasper legt een verband tussen het advies van de sportleraar en zijn eigen gedrag; hij volgt het advies op om goed te herstellen."
      },
      "vraag": "De batterij van de telefoon was bijna leeg. De telefoon viel uit. Wat is het verband?",
      "antwoorden": [
        "De telefoon was oud",
        "Een lege batterij zorgt ervoor dat een telefoon uitvalt",
        "Iemand had de telefoon laten vallen"
      ],
      "correct": 1
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De chef legde uit dat het geheim van een goede soep zit in lang laten sudderen. De soep van oma smaakte heerlijk, en ze had hem uren laten pruttelen.",
        "uitleg": "Het verband is dat oma de tip van de chef toepaste (lang sudderen) en dat dit bijdroeg aan de heerlijke smaak van haar soep."
      },
      "vraag": "Het was stil in het bos. De dieren waren nergens te bekennen. Wat is het verband?",
      "antwoorden": [
        "Het was winter",
        "Soms zijn dieren schuw en verstoppen ze zich",
        "De dieren waren allemaal op vakantie"
      ],
      "correct": 1
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De dierenarts had verteld dat honden elke dag moeten bewegen. Het baasje van Boef ging elke avond een lange wandeling maken met zijn hond.",
        "uitleg": "Het verband is dat het baasje het advies van de dierenarts opvolgt om Boef gezond te houden door elke avond te wandelen."
      },
      "vraag": "De schilder had alle verf opgemaakt. Hij kon de laatste muur niet meer verven. Wat is het verband?",
      "antwoorden": [
        "De schilder was lui",
        "Zonder verf kan de muur niet geverfd worden",
        "De muur was te groot"
      ],
      "correct": 1
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De juf had verteld over de gevaren van te veel schermtijd. 's Avonds legde Thijs zijn tablet weg en pakte een boek.",
        "uitleg": "Thijs legt een verband tussen de informatie van de juf en zijn eigen gedrag; hij kiest voor een gezondere activiteit (boek lezen)."
      },
      "vraag": "De kraan lekte al dagen. De waterrekening was veel hoger dan normaal. Wat is het verband?",
      "antwoorden": [
        "Het was warm weer",
        "Een lekkende kraan verspilt water en verhoogt de rekening",
        "De watermeter was kapot"
      ],
      "correct": 1
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De weerman had 's ochtends al regen voorspeld. Sophie nam haar paraplu mee naar school.",
        "uitleg": "Sophie legt een verband tussen de weersvoorspelling en haar eigen voorbereiding; ze neemt de paraplu mee om droog te blijven."
      },
      "vraag": "De bakker had versgebakken brood in de etalage. De geur verspreidde zich door de straat. Veel mensen liepen de winkel in. Wat is het verband?",
      "antwoorden": [
        "De bakker had reclame gemaakt",
        "De heerlijke geur van vers brood lokte klanten",
        "Het was lunchtijd"
      ],
      "correct": 1
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De geschiedenisles ging over de Romeinen en hun badhuizen. Toen de familie op vakantie was in Italië, bezocht Jasper oude ruïnes en herkende hij direct de baden.",
        "uitleg": "Jasper legt een verband tussen de kennis van de geschiedenisles en de werkelijkheid; hij herkent de Romeinse badhuizen dankzij zijn opgedane kennis."
      },
      "vraag": "De pot met koekjes stond hoog op de kast. Lisa pakte een krukje om erbij te kunnen. Wat is het verband?",
      "antwoorden": [
        "Lisa was erg hongerig",
        "Een krukje helpt je om bij iets hoogs te komen",
        "De kast was leeg"
      ],
      "correct": 1
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De juf had uitgelegd dat je bij het schrijven van een opstel eerst een begin, midden en einde moest bedenken. Bram maakte een duidelijke planning voordat hij begon met schrijven.",
        "uitleg": "Bram legt een verband tussen de instructie van de juf en zijn eigen aanpak; hij past de leerstof toe om zijn opstel goed te structureren."
      },
      "vraag": "De rivier was de hele zomer droog geweest. In de herfst regende het veel en de rivier stroomde weer vol. Wat is het verband?",
      "antwoorden": [
        "De zon scheen niet meer",
        "Regen vult droge rivieren weer aan",
        "Er waren minder vissen in de rivier"
      ],
      "correct": 1
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De bibliothecaris had verteld over de nieuwe serie boeken die net binnen was. Sofie rende na school direct naar de bibliotheek om het eerste deel te lenen.",
        "uitleg": "Sofie legt een verband tussen de informatie van de bibliothecaris en haar eigen actie; ze gaat de boeken halen omdat ze erover gehoord heeft."
      },
      "vraag": "Het stoplicht sprong op groen. De auto's reden verder. Wat is het verband?",
      "antwoorden": [
        "De auto's hadden haast",
        "Groen licht betekent dat auto's mogen rijden",
        "De weg was leeg"
      ],
      "correct": 1
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De juf had uitgelegd hoe je een breuk moest vereenvoudigen. Sam zag een breuk op het bord en wist precies hoe hij die moest oplossen.",
        "uitleg": "Sam legt een verband tussen de geleerde methode van de juf en het toepassen daarvan op een nieuwe som; hij gebruikt zijn kennis om de breuk te vereenvoudigen."
      },
      "vraag": "De kraan was open. Het water stroomde in de gootsteen. Wat is het verband?",
      "antwoorden": [
        "De gootsteen was leeg",
        "Een open kraan laat water stromen",
        "Iemand had dorst"
      ],
      "correct": 1
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De tandarts had verteld dat veel suiker slecht is voor je tanden. Liam koos in de supermarkt voor fruit in plaats van snoep.",
        "uitleg": "Liam legt een verband tussen het advies van de tandarts en zijn eigen keuzes; hij kiest gezonder door de opgedane kennis."
      },
      "vraag": "De oven stond aan. De keuken werd warm. Wat is het verband?",
      "antwoorden": [
        "Er werd gebakken",
        "Een werkende oven geeft warmte af",
        "Het was een grote keuken"
      ],
      "correct": 1
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De geschiedenisles ging over de oude Egyptenaren en hun hiëroglyfen. Tijdens een museumbezoek herkende Emma de tekens op de muren.",
        "uitleg": "Emma legt een verband tussen de lesstof en de objecten in het museum; ze herkent de hiëroglyfen dankzij haar opgedane kennis."
      },
      "vraag": "De bel ging. De kinderen renden naar buiten voor pauze. Wat is het verband?",
      "antwoorden": [
        "De kinderen wilden naar huis",
        "De bel geeft het begin van de pauze aan",
        "Het was mooi weer"
      ],
      "correct": 1
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De juf had uitgelegd hoe je een samenvatting maakte door de belangrijkste woorden te onderstrepen. Milan onderstreepte belangrijke woorden in zijn tekst voordat hij begon met samenvatten.",
        "uitleg": "Milan legt een verband tussen de instructie van de juf en zijn eigen werkwijze; hij past de geleerde strategie toe."
      },
      "vraag": "Het waaide hard. De bladeren vielen van de bomen. Wat is het verband?",
      "antwoorden": [
        "Het was herfst",
        "Harde wind kan bladeren van bomen blazen",
        "De bomen waren oud"
      ],
      "correct": 1
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De dierenarts had verteld dat katten veel slaap nodig hebben. De kat van Noor lag de hele dag te dutten in de zon.",
        "uitleg": "Het verband is dat de kat van Noor het advies van de dierenarts bevestigt; de kat slaapt veel, wat normaal is voor katten."
      },
      "vraag": "De bloemen kregen geen water meer. Ze verwelkten langzaam. Wat is het verband?",
      "antwoorden": [
        "De bloemen kregen te veel zonlicht",
        "Zonder water verwelken bloemen",
        "De bloemen waren oud"
      ],
      "correct": 1
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De juf had verteld hoe belangrijk het is om een helm te dragen op de fiets. Pim zette zijn helm altijd op voordat hij naar buiten fietste.",
        "uitleg": "Pim legt een verband tussen de instructie van de juf en zijn eigen gedrag; hij draagt een helm voor zijn eigen veiligheid."
      },
      "vraag": "De sneeuwpop smolt in de zon. Het werd warmer. Wat is het verband?",
      "antwoorden": [
        "De sneeuwpop was klein",
        "Warmte laat sneeuw smelten",
        "Het was lente"
      ],
      "correct": 1
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De sportleraar had gezegd dat je na een sprint goed moest uitlopen. Emma liep na de race rustig door om haar spieren te laten herstellen.",
        "uitleg": "Emma legt een verband tussen het advies van de sportleraar en haar eigen actie; ze loopt uit om blessures te voorkomen en beter te herstellen."
      },
      "vraag": "Het was stil in de klas. De juf was begonnen met voorlezen. Wat is het verband?",
      "antwoorden": [
        "De juf was boos",
        "Kinderen zijn vaak stil als de juf voorleest",
        "De les was saai"
      ],
      "correct": 1
    },
	 {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "In het begin van het verhaal werd gezegd dat Tim bang was voor spinnen. Aan het einde moest hij een grote spin wegpakken om zijn zusje te helpen.",
        "uitleg": "Er is een verband tussen Tims angst voor spinnen en zijn moed aan het einde. Dit laat zien hoe zijn karakter ontwikkelt."
      },
      "vraag": "Een verhaal begint met: 'Sara vergat altijd haar sleutels.' Later staat er: 'Sara stond voor de deur en zocht wanhopig in haar tas.' Wat is het verband?",
      "antwoorden": [
        "Sara houdt van winkelen",
        "Sara is waarschijnlijk weer haar sleutels vergeten",
        "Sara heeft een nieuwe tas gekocht"
      ],
      "correct": 1
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De weerman had 's ochtends vroeg al gewaarschuwd voor zware onweersbuien in de middag. Om drie uur hoorde de klas opeens een harde donderslag.",
        "uitleg": "Er is een verband tussen de waarschuwing van de weerman en de donderslag die de klas hoorde. De donderslag bevestigt dat de voorspelling van het onweer is uitgekomen."
      },
      "vraag": "Mona had de hele week haar kamer niet opgeruimd. Op zaterdag mocht ze niet buiten spelen van haar moeder. Wat is het verband?",
      "antwoorden": [
        "Mona is jarig",
        "Mona houdt niet van buitenspelen",
        "Mona mag niet spelen omdat haar kamer nog niet opgeruimd is"
      ],
      "correct": 2
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "Luna had de hele avond geoefend op haar presentatie over walvissen. De volgende ochtend stond ze vol zelfvertrouwen voor de klas en wist ze alle vragen te beantwoorden.",
        "uitleg": "Het verband zit in het harde oefenen van Luna en haar zelfverzekerde en succesvolle presentatie. Haar voorbereiding zorgde voor een goed resultaat."
      },
      "vraag": "De fiets van Sam had al dagen een lekke band. De volgende ochtend kwam Sam te laat op school. Wat is het verband?",
      "antwoorden": [
        "Sam is een langzame fietser",
        "Sam heeft waarschijnlijk moeten lopen naar school",
        "Sam is te laat omdat hij uitsliep"
      ],
      "correct": 1
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "Tijdens de geschiedenisles leerden we over het belang van water voor de Romeinen. Later op de dag, toen we de waterleiding repareerden, dacht Lars: 'Dit is net als bij de Romeinen!'",
        "uitleg": "Hier wordt een verband gelegd tussen de geschiedenisles (kennis) en een alledaagse situatie (eigen ervaring). Lars zag de overeenkomst tussen de oude Romeinen en de moderne waterleiding."
      },
      "vraag": "De kachel stond de hele middag aan. 's Avonds was het heerlijk warm in huis. Wat is het verband?",
      "antwoorden": [
        "Het was buiten erg koud",
        "De kachel zorgde voor de warmte in huis",
        "Iedereen had het koud gekregen"
      ],
      "correct": 1
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De fiets van Liam had al dagen een lekke band. Toen hij de volgende ochtend te laat op school kwam, vertelde hij dat hij had moeten lopen.",
        "uitleg": "Er is een duidelijk verband tussen de lekke band van Liams fiets en het feit dat hij te laat op school kwam. Zonder werkende fiets moest hij een alternatief (lopen) kiezen, waardoor hij vertraging opliep."
      },
      "vraag": "Noa had een hele week geoefend voor haar spreekbeurt. Toen ze voor de klas stond, sprak ze rustig en wist ze alles te vertellen. Wat is het verband?",
      "antwoorden": [
        "Noa is niet zenuwachtig",
        "Het onderwerp was makkelijk",
        "Noa's oefenen zorgde ervoor dat ze haar spreekbeurt goed deed"
      ],
      "correct": 2
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "Eva had al haar spaargeld bewaard voor die ene speciale pop. Na maanden van sparen, kocht ze de pop, en de hele dag speelde ze er vrolijk mee.",
        "uitleg": "Het verband is te zien tussen Eva's lange periode van sparen en de vreugde die ze ervaart na de aankoop van de pop. Haar geduld en inzet werden beloond met speelplezier."
      },
      "vraag": "De plant in de vensterbank kreeg al dagen geen water. De bladeren van de plant werden bruin en hingen slap. Wat is het verband?",
      "antwoorden": [
        "De plant heeft te veel zonlicht gehad",
        "De plant is ziek",
        "De plant is uitgedroogd door gebrek aan water"
      ],
      "correct": 2
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De dokter legde uit dat te veel suiker slecht is voor je tanden. Die avond liet Joris het toetje staan en poetsde extra goed zijn tanden.",
        "uitleg": "Het verband is dat Joris de informatie van de dokter (te veel suiker is slecht) gebruikt om zijn gedrag aan te passen (geen toetje, extra tandenpoetsen)."
      },
      "vraag": "De wekker ging om zeven uur. Lisa gaapte en kon bijna haar ogen niet openhouden. Wat is het verband?",
      "antwoorden": [
        "Lisa is een ochtendmens",
        "Lisa is moe omdat ze wakker moest worden",
        "Lisa heeft veel dromen gehad"
      ],
      "correct": 1
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "Tijdens de gymles oefenden we met hoogspringen. 's Avonds, toen Milan thuis was, probeerde hij op de bank te springen, precies zoals de meester had uitgelegd.",
        "uitleg": "Milan legt een verband tussen wat hij leerde in de gymles en wat hij thuis oefent. Hij past de aangeleerde techniek toe in een andere omgeving."
      },
      "vraag": "De lucht werd steeds donkerder. Even later begon het hard te regenen. Wat is het verband?",
      "antwoorden": [
        "Het was windstil",
        "Een donkere lucht is vaak een teken van regen",
        "De zon scheen niet"
      ],
      "correct": 1
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De bakker had versgebakken brood in de etalage staan. De geur verspreidde zich door de straat en veel mensen liepen de winkel in.",
        "uitleg": "De heerlijke geur van vers brood is het verband tussen de bakkerij en het feit dat veel mensen de winkel inliepen; de geur lokte klanten."
      },
      "vraag": "Tom had zijn huiswerk niet gemaakt. De volgende dag kreeg hij een onvoldoende voor zijn toets. Wat is het verband?",
      "antwoorden": [
        "Tom is slim genoeg zonder huiswerk",
        "Zijn huiswerk niet maken heeft waarschijnlijk geleid tot een slechte score op zijn toets",
        "De toets was te moeilijk"
      ],
      "correct": 1
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "Tijdens de aardrijkskundeles leerden we over de vulkanen op Hawaï. Later op tv zag ik een documentaire over lavastromen en wist ik precies waar die vandaan kwamen.",
        "uitleg": "Er is een verband tussen de kennis die is opgedaan in de aardrijkskundeles en het herkennen van die informatie in de documentaire."
      },
      "vraag": "De juf zei dat alle kinderen hun gymkleren aan moesten doen. In de volgende les gingen ze naar de gymzaal. Wat is het verband?",
      "antwoorden": [
        "De juf houdt van sport",
        "Gymkleren zijn nodig voor de gymles",
        "Het was een warme dag"
      ],
      "correct": 1
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De bibliotheek organiseerde een voorleeswedstrijd. Sophie oefende elke dag hard op een grappig verhaal en won uiteindelijk de eerste prijs.",
        "uitleg": "Sophie's harde oefening is het verband met haar overwinning. Haar inzet heeft geleid tot succes."
      },
      "vraag": "De kleine vogel viel uit het nest. De moeder van de vogel vloog snel naar beneden. Wat is het verband?",
      "antwoorden": [
        "De moeder wilde de vogel vangen",
        "De moeder wilde haar jong helpen",
        "De vogel kon al vliegen"
      ],
      "correct": 1
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "Het was de hele week al erg warm geweest. Op vrijdag kwam er een code geel weerswaarschuwing voor hitte uit.",
        "uitleg": "De aanhoudende warmte is de reden (het verband) voor de weerswaarschuwing. Er is een oorzaak-gevolg relatie."
      },
      "vraag": "De hond kwispelde enthousiast met zijn staart. Zijn baasje pakte de riem. Wat is het verband?",
      "antwoorden": [
        "De hond wilde spelen",
        "De hond wist dat hij uitgelaten ging worden",
        "De hond was bang voor de riem"
      ],
      "correct": 1
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De trainer gaf aan dat ze goed moesten samenwerken om de wedstrijd te winnen. Het team speelde als één en scoorde veel punten.",
        "uitleg": "De samenwerking van het team (advies van de trainer) is direct gekoppeld (verband) aan hun succes in de wedstrijd."
      },
      "vraag": "Lisa had gisteren haar arm gebroken. Vandaag kon ze niet meedoen met gym. Wat is het verband?",
      "antwoorden": [
        "Lisa is te moe voor gym",
        "Een gebroken arm maakt gym onmogelijk",
        "Lisa wilde niet meedoen"
      ],
      "correct": 1
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De lessen over de ruimte waren begonnen. Liam keek 's avonds naar de sterren en herkende opeens de Grote Beer.",
        "uitleg": "Het verband is dat Liam de informatie van school (over de ruimte) toepast en herkent in de werkelijkheid (de sterren)."
      },
      "vraag": "De auto had geen benzine meer. De motor sloeg af. Wat is het verband?",
      "antwoorden": [
        "De auto was oud",
        "Zonder benzine kan de motor niet werken",
        "De bestuurder was moe"
      ],
      "correct": 1
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De kok legde uit dat je eerst de uien moest fruiten voordat je de rest toevoegde. Het gerecht smaakte heerlijk, precies zoals het recept beloofde.",
        "uitleg": "Het verband is dat het volgen van de instructie van de kok (uien fruiten) bijdroeg aan het succes van het gerecht."
      },
      "vraag": "Het was de hele nacht bewolkt geweest. 's Ochtends was er nergens dauw te zien op het gras. Wat is het verband?",
      "antwoorden": [
        "Het had geregend",
        "Dauw ontstaat minder snel bij bewolking",
        "Het was koud geweest"
      ],
      "correct": 1
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De juf had uitgelegd hoe je de tafels moest oefenen met een liedje. Sofie zong het liedje de hele dag en kende 's avonds alle antwoorden.",
        "uitleg": "Het verband is dat Sofie de methode van de juf (liedje) gebruikte en daardoor succesvol de tafels leerde."
      },
      "vraag": "De computer was uitgevallen. Tim had geen stroom in zijn huis. Wat is het verband?",
      "antwoorden": [
        "De computer was kapot",
        "Zonder stroom werkt de computer niet",
        "Tim had de stekker eruit getrokken"
      ],
      "correct": 1
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De brandweerman legde uit hoe je veilig moest omgaan met vuurwerk. Met Oud en Nieuw dacht Jesse goed na voordat hij een rotje afstak.",
        "uitleg": "Jesse legt een verband tussen de les van de brandweerman en zijn eigen gedrag bij vuurwerk afsteken; hij handelt veiliger door de opgedane kennis."
      },
      "vraag": "De straat was nat en glibberig. De auto reed langzaam en voorzichtig. Wat is het verband?",
      "antwoorden": [
        "De auto was oud",
        "Natte straten zijn gevaarlijk, dus je moet voorzichtig rijden",
        "De bestuurder was bang"
      ],
      "correct": 1
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De sportleraar zei dat je goed moest rekken voor het sporten. Na de training voelde Sanne zich fit en had ze geen spierpijn.",
        "uitleg": "Het verband is dat Sannes goede voorbereiding (rekken) zorgde voor een goed resultaat (geen spierpijn). Oorzaak en gevolg."
      },
      "vraag": "De jongen had zijn winterjas aan. Buiten viel de sneeuw met dikke vlokken. Wat is het verband?",
      "antwoorden": [
        "De jongen was verkouden",
        "Een winterjas draag je als het sneeuwt en koud is",
        "De jongen ging skiën"
      ],
      "correct": 1
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De klas was een project begonnen over recycling. Thuis scheidde Milan vanaf die dag al zijn afval netjes.",
        "uitleg": "Milan legt een verband tussen de geleerde informatie op school (recycling) en zijn eigen gedrag thuis. Kennis leidt tot actie."
      },
      "vraag": "Het meisje had haar tanden niet gepoetst. De volgende dag had ze kiespijn. Wat is het verband?",
      "antwoorden": [
        "Het meisje had te veel snoep gegeten",
        "Tanden niet poetsen kan leiden tot kiespijn",
        "Het meisje was bang voor de tandarts"
      ],
      "correct": 1
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De kok legde uit dat het belangrijk was om groenten goed te wassen. Eva waste haar sla extra grondig voordat ze de dressing erover deed.",
        "uitleg": "Eva legt een verband tussen de instructie van de kok en haar eigen handelen; ze past de kennis toe om hygiënisch te zijn."
      },
      "vraag": "De hond blafte luid. De postbode liep net langs het huis. Wat is het verband?",
      "antwoorden": [
        "De hond wilde spelen",
        "Honden blaffen vaak naar de postbode",
        "De postbode had snoep voor de hond"
      ],
      "correct": 1
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De geschiedenisles ging over de Tweede Wereldoorlog. Bij het nieuws zag Pim een reportage over een oorlogsmonument en begreep hij de betekenis ervan.",
        "uitleg": "Pim legt een verband tussen de kennis van de geschiedenisles en de actualiteit; hij begrijpt de achtergrond van het monument door zijn opgedane kennis."
      },
      "vraag": "De brandweerauto reed met loeiende sirenes door de straat. Even later rook je rook. Wat is het verband?",
      "antwoorden": [
        "Er was een feestje",
        "Sirenes van de brandweer en rook wijzen op brand",
        "De brandweer was aan het oefenen"
      ],
      "correct": 1
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De dokter raadde aan om veel water te drinken op een warme dag. Lisa had de hele dag dorst en dronk de ene na de andere beker leeg.",
        "uitleg": "Lisa legt een verband tussen het advies van de dokter en haar eigen behoefte; ze drinkt veel water om de dorst tegen te gaan, wat gezond is bij warm weer."
      },
      "vraag": "Het stoplicht sprong op rood. De auto's stopten. Wat is het verband?",
      "antwoorden": [
        "De auto's hadden geen haast",
        "Rood licht betekent stoppen voor auto's",
        "De weg was geblokkeerd"
      ],
      "correct": 1
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De meester had uitgelegd dat je altijd eerst moest kijken voordat je de straat overstak. Fien keek heel goed naar links en rechts voordat ze overstak.",
        "uitleg": "Fien legt een verband tussen de instructie van de meester en haar eigen gedrag; ze past de veiligheidsregel toe."
      },
      "vraag": "De schilder had de muur nog niet geverfd. De kamer zag er saai uit. Wat is het verband?",
      "antwoorden": [
        "De kamer was te klein",
        "Een ongeverfde muur kan een kamer saai maken",
        "De schilder was ziek"
      ],
      "correct": 1
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De juf had verteld over de gevaren van vreemden online. Femke was extra voorzichtig met wie ze chatte.",
        "uitleg": "Femke legt een verband tussen de waarschuwing van de juf en haar online gedrag; ze past de informatie toe om veilig te blijven."
      },
      "vraag": "De batterijen van de afstandsbediening waren leeg. De televisie ging niet aan. Wat is het verband?",
      "antwoorden": [
        "De televisie was kapot",
        "Lege batterijen zorgen ervoor dat de afstandsbediening niet werkt",
        "Iemand had de televisie uitgezet"
      ],
      "correct": 1
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De buurman had een nieuwe hond gekregen die erg speels was. De bal van Lars lag vaak in de tuin van de buurman.",
        "uitleg": "Het verband is dat de speelsheid van de nieuwe hond van de buurman ervoor zorgt dat de bal van Lars vaker in die tuin belandt."
      },
      "vraag": "De bloemen kregen veel zonlicht. Ze groeiden snel en werden groot. Wat is het verband?",
      "antwoorden": [
        "De bloemen waren van een speciale soort",
        "Zonlicht is belangrijk voor de groei van bloemen",
        "De bloemen kregen veel water"
      ],
      "correct": 1
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De weerman voorspelde harde wind. Alle losse spullen in de tuin werden vastgezet of naar binnen gebracht.",
        "uitleg": "Het verband is dat de voorspelling van harde wind (oorzaak) leidde tot het veiligstellen van spullen (gevolg) om schade te voorkomen."
      },
      "vraag": "De leerlingen hadden goed geoefend voor de schoolmusical. De voorstelling was een groot succes. Wat is het verband?",
      "antwoorden": [
        "Het publiek was enthousiast",
        "Goede oefening leidt vaak tot een succesvolle voorstelling",
        "De kostuums waren prachtig"
      ],
      "correct": 1
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De buschauffeur legde uit dat je altijd moest wachten totdat de bus stil stond. Emma wachtte geduldig voordat ze opstond om uit te stappen.",
        "uitleg": "Emma legt een verband tussen de veiligheidsinstructie van de chauffeur en haar eigen gedrag; ze past de regel toe om veilig uit te stappen."
      },
      "vraag": "De jongen at veel snoep. Hij had vaak gaatjes in zijn tanden. Wat is het verband?",
      "antwoorden": [
        "De jongen poetste zijn tanden niet goed",
        "Veel snoep eten kan leiden tot gaatjes",
        "De jongen was bang voor de tandarts"
      ],
      "correct": 1
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "Tijdens de scheikundeles leerden ze dat azijn en bakpoeder samen bubbelen. Thuis probeerde Noah het direct uit en zag hij de bubbels ontstaan.",
        "uitleg": "Noah legt een verband tussen de theorie in de les en de praktijk; hij experimenteert met de geleerde kennis."
      },
      "vraag": "Het was donker buiten. De lampen in de straat gingen aan. Wat is het verband?",
      "antwoorden": [
        "De lampen waren kapot",
        "Straatlampen gaan aan als het donker wordt",
        "Het was bedtijd"
      ],
      "correct": 1
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De sportleraar zei dat je na het sporten goed moest uitrusten. Na de training ging Jasper direct naar huis en nam hij een rustig bad.",
        "uitleg": "Jasper legt een verband tussen het advies van de sportleraar en zijn eigen gedrag; hij volgt het advies op om goed te herstellen."
      },
      "vraag": "De batterij van de telefoon was bijna leeg. De telefoon viel uit. Wat is het verband?",
      "antwoorden": [
        "De telefoon was oud",
        "Een lege batterij zorgt ervoor dat een telefoon uitvalt",
        "Iemand had de telefoon laten vallen"
      ],
      "correct": 1
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De chef legde uit dat het geheim van een goede soep zit in lang laten sudderen. De soep van oma smaakte heerlijk, en ze had hem uren laten pruttelen.",
        "uitleg": "Het verband is dat oma de tip van de chef toepaste (lang sudderen) en dat dit bijdroeg aan de heerlijke smaak van haar soep."
      },
      "vraag": "Het was stil in het bos. De dieren waren nergens te bekennen. Wat is het verband?",
      "antwoorden": [
        "Het was winter",
        "Soms zijn dieren schuw en verstoppen ze zich",
        "De dieren waren allemaal op vakantie"
      ],
      "correct": 1
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De dierenarts had verteld dat honden elke dag moeten bewegen. Het baasje van Boef ging elke avond een lange wandeling maken met zijn hond.",
        "uitleg": "Het verband is dat het baasje het advies van de dierenarts opvolgt om Boef gezond te houden door elke avond te wandelen."
      },
      "vraag": "De schilder had alle verf opgemaakt. Hij kon de laatste muur niet meer verven. Wat is het verband?",
      "antwoorden": [
        "De schilder was lui",
        "Zonder verf kan de muur niet geverfd worden",
        "De muur was te groot"
      ],
      "correct": 1
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De juf had verteld over de gevaren van te veel schermtijd. 's Avonds legde Thijs zijn tablet weg en pakte een boek.",
        "uitleg": "Thijs legt een verband tussen de informatie van de juf en zijn eigen gedrag; hij kiest voor een gezondere activiteit (boek lezen)."
      },
      "vraag": "De kraan lekte al dagen. De waterrekening was veel hoger dan normaal. Wat is het verband?",
      "antwoorden": [
        "Het was warm weer",
        "Een lekkende kraan verspilt water en verhoogt de rekening",
        "De watermeter was kapot"
      ],
      "correct": 1
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De weerman had 's ochtends al regen voorspeld. Sophie nam haar paraplu mee naar school.",
        "uitleg": "Sophie legt een verband tussen de weersvoorspelling en haar eigen voorbereiding; ze neemt de paraplu mee om droog te blijven."
      },
      "vraag": "De bakker had versgebakken brood in de etalage. De geur verspreidde zich door de straat. Veel mensen liepen de winkel in. Wat is het verband?",
      "antwoorden": [
        "De bakker had reclame gemaakt",
        "De heerlijke geur van vers brood lokte klanten",
        "Het was lunchtijd"
      ],
      "correct": 1
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De geschiedenisles ging over de Romeinen en hun badhuizen. Toen de familie op vakantie was in Italië, bezocht Jasper oude ruïnes en herkende hij direct de baden.",
        "uitleg": "Jasper legt een verband tussen de kennis van de geschiedenisles en de werkelijkheid; hij herkent de Romeinse badhuizen dankzij zijn opgedane kennis."
      },
      "vraag": "De pot met koekjes stond hoog op de kast. Lisa pakte een krukje om erbij te kunnen. Wat is het verband?",
      "antwoorden": [
        "Lisa was erg hongerig",
        "Een krukje helpt je om bij iets hoogs te komen",
        "De kast was leeg"
      ],
      "correct": 1
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De juf had uitgelegd hoe je een samenvatting maakte door de belangrijkste woorden te onderstrepen. Bram maakte een duidelijke planning voordat hij begon met schrijven.",
        "uitleg": "Bram legt een verband tussen de instructie van de juf en zijn eigen aanpak; hij past de leerstof toe om zijn opstel goed te structureren."
      },
      "vraag": "De rivier was de hele zomer droog geweest. In de herfst regende het veel en de rivier stroomde weer vol. Wat is het verband?",
      "antwoorden": [
        "De zon scheen niet meer",
        "Regen vult droge rivieren weer aan",
        "Er waren minder vissen in de rivier"
      ],
      "correct": 1
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De bibliothecaris had verteld over de nieuwe serie boeken die net binnen was. Sofie rende na school direct naar de bibliotheek om het eerste deel te lenen.",
        "uitleg": "Sofie legt een verband tussen de informatie van de bibliothecaris en haar eigen actie; ze gaat de boeken halen omdat ze erover gehoord heeft."
      },
      "vraag": "Het stoplicht sprong op groen. De auto's reden verder. Wat is het verband?",
      "antwoorden": [
        "De auto's hadden haast",
        "Groen licht betekent dat auto's mogen rijden",
        "De weg was leeg"
      ],
      "correct": 1
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De juf had uitgelegd hoe je een breuk moest vereenvoudigen. Sam zag een breuk op het bord en wist precies hoe hij die moest oplossen.",
        "uitleg": "Sam legt een verband tussen de geleerde methode van de juf en het toepassen daarvan op een nieuwe som; hij gebruikt zijn kennis om de breuk te vereenvoudigen."
      },
      "vraag": "De kraan was open. Het water stroomde in de gootsteen. Wat is het verband?",
      "antwoorden": [
        "De gootsteen was leeg",
        "Een open kraan laat water stromen",
        "Iemand had dorst"
      ],
      "correct": 1
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De tandarts had verteld dat veel suiker slecht is voor je tanden. Liam koos in de supermarkt voor fruit in plaats van snoep.",
        "uitleg": "Liam legt een verband tussen het advies van de tandarts en zijn eigen keuzes; hij kiest gezonder door de opgedane kennis."
      },
      "vraag": "De oven stond aan. De keuken werd warm. Wat is het verband?",
      "antwoorden": [
        "Er werd gebakken",
        "Een werkende oven geeft warmte af",
        "Het was een grote keuken"
      ],
      "correct": 1
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De geschiedenisles ging over de oude Egyptenaren en hun hiëroglyfen. Tijdens een museumbezoek herkende Emma de tekens op de muren.",
        "uitleg": "Emma legt een verband tussen de lesstof en de objecten in het museum; ze herkent de hiëroglyfen dankzij haar opgedane kennis."
      },
      "vraag": "De bel ging. De kinderen renden naar buiten voor pauze. Wat is het verband?",
      "antwoorden": [
        "De kinderen wilden naar huis",
        "De bel geeft het begin van de pauze aan",
        "Het was mooi weer"
      ],
      "correct": 1
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De juf had uitgelegd hoe je een samenvatting maakte door de belangrijkste woorden te onderstrepen. Milan onderstreepte belangrijke woorden in zijn tekst voordat hij begon met samenvatten.",
        "uitleg": "Milan legt een verband tussen de instructie van de juf en zijn eigen werkwijze; hij past de geleerde strategie toe."
      },
      "vraag": "Het waaide hard. De bladeren vielen van de bomen. Wat is het verband?",
      "antwoorden": [
        "Het was herfst",
        "Harde wind kan bladeren van bomen blazen",
        "De bomen waren oud"
      ],
      "correct": 1
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De dierenarts had verteld dat katten veel slaap nodig hebben. De kat van Noor lag de hele dag te dutten in de zon.",
        "uitleg": "Het verband is dat de kat van Noor het advies van de dierenarts bevestigt; de kat slaapt veel, wat normaal is voor katten."
      },
      "vraag": "De bloemen kregen geen water meer. Ze verwelkten langzaam. Wat is het verband?",
      "antwoorden": [
        "De bloemen kregen te veel zonlicht",
        "Zonder water verwelken bloemen",
        "De bloemen waren oud"
      ],
      "correct": 1
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De juf had verteld hoe belangrijk het is om een helm te dragen op de fiets. Pim zette zijn helm altijd op voordat hij naar buiten fietste.",
        "uitleg": "Pim legt een verband tussen de instructie van de juf en zijn eigen gedrag; hij draagt een helm voor zijn eigen veiligheid."
      },
      "vraag": "De sneeuwpop smolt in de zon. Het werd warmer. Wat is het verband?",
      "antwoorden": [
        "De sneeuwpop was klein",
        "Warmte laat sneeuw smelten",
        "Het was lente"
      ],
      "correct": 1
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De sportleraar had gezegd dat je na een sprint goed moest uitlopen. Emma liep na de race rustig door om haar spieren te laten herstellen.",
        "uitleg": "Emma legt een verband tussen het advies van de sportleraar en haar eigen actie; ze loopt uit om blessures te voorkomen en beter te herstellen."
      },
      "vraag": "Het was stil in de klas. De juf was begonnen met voorlezen. Wat is het verband?",
      "antwoorden": [
        "De juf was boos",
        "Kinderen zijn vaak stil als de juf voorleest",
        "De les was saai"
      ],
      "correct": 1
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De schilder had de muur nog niet geverfd. De kamer zag er saai uit. Wat is het verband?",
        "uitleg": "Een ongeverfde muur kan een kamer saai maken, dus het verband is dat het ontbreken van verf de oorzaak is van de saaie uitstraling."
      },
      "vraag": "De waterkoker maakte een fluitend geluid. Het water kookte. Wat is het verband?",
      "antwoorden": [
        "De waterkoker was stuk",
        "Fluitend geluid betekent dat het water kookt",
        "De waterkoker stond te lang aan"
      ],
      "correct": 1
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De leraar had verteld dat je altijd je hand moest opsteken als je iets wilde vragen. Finn stak zijn hand op toen hij een vraag had.",
        "uitleg": "Finn legt een verband tussen de regel van de leraar en zijn eigen gedrag; hij volgt de instructie op om een vraag te stellen."
      },
      "vraag": "Het regende hard. De straten werden nat. Wat is het verband?",
      "antwoorden": [
        "De zon scheen niet",
        "Regen maakt de straten nat",
        "Er waren veel plassen"
      ],
      "correct": 1
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De kok had uitgelegd dat je een cake moest bakken op 180 graden. De cake van Emma was mooi gaar en goudbruin.",
        "uitleg": "Het verband is dat Emma de juiste temperatuur (instructie van de kok) gebruikte, wat zorgde voor een goed gebakken cake."
      },
      "vraag": "De jongen viel van zijn fiets. Hij had zijn helm niet op. Wat is het verband?",
      "antwoorden": [
        "De fiets was te groot",
        "Zonder helm is de kans op hoofdletsel groter bij een val",
        "De jongen was onhandig"
      ],
      "correct": 1
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De juf had verteld over het belang van samenwerken in een groep. Tijdens het groepswerk luisterden alle kinderen goed naar elkaar en hielpen ze elkaar.",
        "uitleg": "Het verband is dat de kinderen de instructie van de juf (samenwerken) toepasten, wat leidde tot een effectieve groepstaak."
      },
      "vraag": "De vogel zong vrolijk. Het was lente. Wat is het verband?",
      "antwoorden": [
        "De vogel was blij",
        "Vogels zingen vaak vrolijk in de lente",
        "De vogel zocht een partner"
      ],
      "correct": 1
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De bibliotheek had een boekenweek met als thema ridders en kastelen. David las die week alleen maar boeken over draken en prinsessen.",
        "uitleg": "David legt een verband tussen het thema van de boekenweek en zijn eigen boekkeuze; hij leest boeken die bij het thema passen."
      },
      "vraag": "Het huis rook naar versgebakken brood. De moeder stond in de keuken met een schort aan. Wat is het verband?",
      "antwoorden": [
        "De moeder was aan het schoonmaken",
        "Moeder was waarschijnlijk brood aan het bakken",
        "Er was bezoek"
      ],
      "correct": 1
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De juf had uitgelegd dat je bij het schrijven van een verhaal een hoofdpersoon, een probleem en een oplossing nodig had. Veerle bedacht eerst wie de hoofdpersoon was en wat zijn probleem was.",
        "uitleg": "Veerle legt een verband tussen de instructie van de juf en haar eigen voorbereiding; ze volgt de stappen om haar verhaal op te bouwen."
      },
      "vraag": "De klok sloeg twaalf uur. Het was etenstijd. Wat is het verband?",
      "antwoorden": [
        "De klok was stuk",
        "Twaalf uur is vaak het tijdstip voor de lunch",
        "Iedereen had honger"
      ],
      "correct": 1
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De boer had verteld over het belang van water voor zijn gewassen. Hij legde nieuwe irrigatiesystemen aan om zijn velden te bewateren.",
        "uitleg": "De boer legt een verband tussen de behoefte aan water voor gewassen en de actie die hij onderneemt (irrigatie) om die behoefte te vervullen."
      },
      "vraag": "Het was de hele dag zonnig geweest. 's Avonds was de lucht roodachtig. Wat is het verband?",
      "antwoorden": [
        "Er was een brand",
        "Een rode lucht bij zonsondergang komt vaak voor na een zonnige dag",
        "Het ging regenen"
      ],
      "correct": 1
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De juf had verteld dat je moest oefenen voor de dictee. Jasper oefende elke dag en maakte de dictee zonder fouten.",
        "uitleg": "Jasper legt een verband tussen het advies van de juf en zijn succes; zijn oefening leidde tot een foutloze dictee."
      },
      "vraag": "De batterij van de zaklamp was nieuw. De lamp gaf fel licht. Wat is het verband?",
      "antwoorden": [
        "De lamp was klein",
        "Nieuwe batterijen zorgen voor fel licht",
        "De lamp was aan"
      ],
      "correct": 1
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De geschiedenisles ging over de Romeinen en hun gladiatorengevechten. Toen Milan een film keek over ridders, zag hij overeenkomsten met wat hij geleerd had over de Romeinse gevechten.",
        "uitleg": "Milan legt een verband tussen de historische kennis over gladiatoren en de gevechten van ridders in een film; hij herkent patronen en overeenkomsten."
      },
      "vraag": "De vogel had een gebroken vleugel. Hij kon niet vliegen. Wat is het verband?",
      "antwoorden": [
        "De vogel was bang",
        "Een gebroken vleugel voorkomt vliegen",
        "De vogel wilde niet vliegen"
      ],
      "correct": 1
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De sportleraar zei dat je bij elke sport altijd goed moest opwarmen. Anne deed altijd eerst een paar oefeningen voordat ze begon met hardlopen.",
        "uitleg": "Anne legt een verband tussen het advies van de sportleraar en haar eigen routine; ze warmt op om blessures te voorkomen."
      },
      "vraag": "De planten in de tuin waren groen en gezond. De tuinman had ze veel water gegeven. Wat is het verband?",
      "antwoorden": [
        "De planten waren sterk",
        "Water is essentieel voor gezonde plantengroei",
        "De tuinman had ze speciale voeding gegeven"
      ],
      "correct": 1
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De dokter raadde aan om veel groenten en fruit te eten voor een gezond lichaam. Noah koos in de kantine altijd voor een appel in plaats van een koekje.",
        "uitleg": "Noah legt een verband tussen het advies van de dokter en zijn eigen eetkeuzes; hij kiest gezonder door de opgedane kennis."
      },
      "vraag": "Het was koud buiten. De mensen droegen dikke jassen. Wat is het verband?",
      "antwoorden": [
        "De jassen waren in de mode",
        "Dikke jassen beschermen tegen de kou",
        "De mensen gingen skiën"
      ],
      "correct": 1
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De juf had uitgelegd hoe je een cirkeldiagram moest aflezen. Tim keek naar een grafiek in de krant en wist direct wat de percentages betekenden.",
        "uitleg": "Tim legt een verband tussen de geleerde vaardigheid van de juf en het toepassen daarvan in een reële situatie; hij leest het diagram af dankzij zijn kennis."
      },
      "vraag": "De computer stond vast. De jongen drukte op de resetknop. Wat is het verband?",
      "antwoorden": [
        "De computer was oud",
        "De resetknop kan een vastgelopen computer herstarten",
        "De jongen was boos op de computer"
      ],
      "correct": 1
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De dierenarts had verteld dat katten bang kunnen zijn voor harde geluiden. De kat van Eva kroop onder de bank toen het onweerde.",
        "uitleg": "Het verband is dat de kat van Eva de beschrijving van de dierenarts bevestigt; de kat zoekt beschutting vanwege het onweer."
      },
      "vraag": "De afwas stapelde zich op in de gootsteen. De moeder zuchtte diep. Wat is het verband?",
      "antwoorden": [
        "De moeder was moe",
        "Een volle gootsteen met afwas kan frustrerend zijn",
        "De moeder had geen schone vaat"
      ],
      "correct": 1
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De juf had uitgelegd dat het belangrijk is om te lezen voor plezier, niet alleen voor school. Emma leende een grappig stripboek uit de bieb en las het in één keer uit.",
        "uitleg": "Emma legt een verband tussen de boodschap van de juf en haar eigen leesgedrag; ze leest voor ontspanning, wat haar plezier geeft."
      },
      "vraag": "De wekker stond op zeven uur. Max werd moe wakker. Wat is het verband?",
      "antwoorden": [
        "Max heeft te weinig geslapen",
        "Max is een ochtendmens",
        "De wekker was kapot"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De geschiedenisles ging over de oude Egyptenaren en hun mummies. Toen Finn een documentaire over Egyptische graven zag, begreep hij direct waarom de mummies zo belangrijk waren.",
        "uitleg": "Finn legt een verband tussen de kennis van de geschiedenisles en de informatie in de documentaire; hij begrijpt de rol van mummies door zijn opgedane kennis."
      },
      "vraag": "De deur van de koelkast stond open. Het eten in de koelkast werd warm. Wat is het verband?",
      "antwoorden": [
        "De koelkast was stuk",
        "Een open koelkastdeur laat kou ontsnappen, waardoor het eten warm wordt",
        "Iemand had honger"
      ],
      "correct": 1
    },
	 {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "In het begin van het verhaal werd gezegd dat Tim bang was voor spinnen. Aan het einde moest hij een grote spin wegpakken om zijn zusje te helpen.",
        "uitleg": "Er is een verband tussen Tims angst voor spinnen en zijn moed aan het einde. Dit laat zien hoe zijn karakter ontwikkelt."
      },
      "vraag": "Een verhaal begint met: 'Sara vergat altijd haar sleutels.' Later staat er: 'Sara stond voor de deur en zocht wanhopig in haar tas.' Wat is het verband?",
      "antwoorden": [
        "Sara houdt van winkelen",
        "Sara is waarschijnlijk weer haar sleutels vergeten",
        "Sara heeft een nieuwe tas gekocht"
      ],
      "correct": 1
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De weerman had 's ochtends vroeg al gewaarschuwd voor zware onweersbuien in de middag. Om drie uur hoorde de klas opeens een harde donderslag.",
        "uitleg": "Er is een verband tussen de waarschuwing van de weerman en de donderslag die de klas hoorde. De donderslag bevestigt dat de voorspelling van het onweer is uitgekomen."
      },
      "vraag": "De burgemeester sprak over het belang van minder afval. Een maand later stonden er overal in de stad nieuwe groene containers. Wat is het verband?",
      "antwoorden": [
        "De stad wilde groener worden",
        "De burgemeester wilde dat mensen hun afval beter scheidden",
        "De nieuwe containers waren om meer afval in te zamelen"
      ],
      "correct": 1
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "Luna had de hele avond geoefend op haar presentatie over walvissen. De volgende ochtend stond ze vol zelfvertrouwen voor de klas en wist ze alle vragen te beantwoorden.",
        "uitleg": "Het verband zit in het harde oefenen van Luna en haar zelfverzekerde en succesvolle presentatie. Haar voorbereiding zorgde voor een goed resultaat."
      },
      "vraag": "De directie van de school besloot dat er meer aandacht moest komen voor gezond eten. De volgende week stond er een fruitmand in elke klas. Wat is het verband?",
      "antwoorden": [
        "De school wilde geld besparen op snoep",
        "De fruitmand was een manier om gezond eten te promoten",
        "De fruitmand was een cadeau voor de leerlingen"
      ],
      "correct": 1
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "Tijdens de geschiedenisles leerden we over het belang van water voor de Romeinen. Later op de dag, toen we de waterleiding repareerden, dacht Lars: 'Dit is net als bij de Romeinen!'",
        "uitleg": "Hier wordt een verband gelegd tussen de geschiedenisles (kennis) en een alledaagse situatie (eigen ervaring). Lars zag de overeenkomst tussen de oude Romeinen en de moderne waterleiding."
      },
      "vraag": "Het nieuws meldde dat de prijzen voor energie stegen. Familie Jansen zette de verwarming lager en trok een extra trui aan. Wat is het verband?",
      "antwoorden": [
        "De familie Jansen had het koud",
        "Familie Jansen wilde geld besparen op energiekosten",
        "Familie Jansen was milieubewust"
      ],
      "correct": 1
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De fiets van Liam had al dagen een lekke band. Toen hij de volgende ochtend te laat op school kwam, vertelde hij dat hij had moeten lopen.",
        "uitleg": "Er is een duidelijk verband tussen de lekke band van Liams fiets en het feit dat hij te laat op school kwam. Zonder werkende fiets moest hij een alternatief (lopen) kiezen, waardoor hij vertraging opliep."
      },
      "vraag": "De regering kondigde aan dat er meer bomen geplant zouden worden in de stad. De luchtkwaliteit in de stad verbeterde na een paar jaar. Wat is het verband?",
      "antwoorden": [
        "Meer bomen zorgen voor minder vervuiling",
        "De stad werd groener",
        "Er kwamen minder auto's in de stad"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "Eva had al haar spaargeld bewaard voor die ene speciale pop. Na maanden van sparen, kocht ze de pop, en de hele dag speelde ze er vrolijk mee.",
        "uitleg": "Het verband is te zien tussen Eva's lange periode van sparen en de vreugde die ze ervaart na de aankoop van de pop. Haar geduld en inzet werden beloond met speelplezier."
      },
      "vraag": "De stad had last van veel verkeerslawaai. Er werden meer fietspaden aangelegd en de busdienst werd uitgebreid. Wat is het verband?",
      "antwoorden": [
        "De stad wilde mensen aanmoedigen om te fietsen en met de bus te reizen, wat leidt tot minder autoverkeer en dus minder lawaai",
        "De stad wilde meer toeristen aantrekken",
        "De stad wilde dat mensen meer gingen bewegen"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De dokter legde uit dat te veel suiker slecht is voor je tanden. Die avond liet Joris het toetje staan en poetsde extra goed zijn tanden.",
        "uitleg": "Het verband is dat Joris de informatie van de dokter (te veel suiker is slecht) gebruikt om zijn gedrag aan te passen (geen toetje, extra tandenpoetsen)."
      },
      "vraag": "De school had veel problemen met pesten. Er werd een speciaal programma ingevoerd om respect en tolerantie te bevorderen. Wat is het verband?",
      "antwoorden": [
        "Het programma was bedoeld om pesten te verminderen door respect te leren",
        "De school wilde een betere sfeer creëren",
        "De leerlingen wilden meer vrienden maken"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "Tijdens de gymles oefenden we met hoogspringen. 's Avonds, toen Milan thuis was, probeerde hij op de bank te springen, precies zoals de meester had uitgelegd.",
        "uitleg": "Milan legt een verband tussen wat hij leerde in de gymles en wat hij thuis oefent. Hij past de aangeleerde techniek toe in een andere omgeving."
      },
      "vraag": "De boer merkte dat zijn oogst niet goed groeide. Hij besloot de bodem te laten testen. Wat is het verband?",
      "antwoorden": [
        "De boer wilde weten wat er mis was met de bodem om zijn oogst te verbeteren",
        "De boer wilde zijn land verkopen",
        "De boer was nieuwsgierig naar de bodem"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De bakker had versgebakken brood in de etalage staan. De geur verspreidde zich door de straat en veel mensen liepen de winkel in.",
        "uitleg": "De heerlijke geur van vers brood is het verband tussen de bakkerij en het feit dat veel mensen de winkel inliepen; de geur lokte klanten."
      },
      "vraag": "De stad had problemen met wateroverlast bij zware regenval. Ingenieurs begonnen met het aanleggen van speciale waterpleinen. Wat is het verband?",
      "antwoorden": [
        "De stad wilde meer groene ruimte creëren",
        "Waterpleinen zijn ontworpen om overtollig regenwater op te vangen en wateroverlast te voorkomen",
        "De stad wilde nieuwe architectuur laten zien"
      ],
      "correct": 1
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "Tijdens de aardrijkskundeles leerden we over de vulkanen op Hawaï. Later op tv zag ik een documentaire over lavastromen en wist ik precies waar die vandaan kwamen.",
        "uitleg": "Er is een verband tussen de kennis die is opgedaan in de aardrijkskundeles en het herkennen van die informatie in de documentaire."
      },
      "vraag": "De archeologen vonden oude potten en gereedschappen in de grond. Ze begonnen te graven naar een oude nederzetting. Wat is het verband?",
      "antwoorden": [
        "De archeologen waren op zoek naar schatten",
        "De vondsten gaven aan dat er mogelijk een oude nederzetting was",
        "De archeologen wilden meer leren over het verleden"
      ],
      "correct": 1
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De bibliotheek organiseerde een voorleeswedstrijd. Sophie oefende elke dag hard op een grappig verhaal en won uiteindelijk de eerste prijs.",
        "uitleg": "Sophie's harde oefening is het verband met haar overwinning. Haar inzet heeft geleid tot succes."
      },
      "vraag": "De regering besloot dat er meer geld naar duurzame energie moest gaan. Er kwamen overal in het land windmolens en zonneparken bij. Wat is het verband?",
      "antwoorden": [
        "Windmolens en zonneparken zijn voorbeelden van duurzame energie waar de regering in investeerde",
        "De regering wilde het land mooier maken",
        "De regering wilde meer banen creëren"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "Het was de hele week al erg warm geweest. Op vrijdag kwam er een code geel weerswaarschuwing voor hitte uit.",
        "uitleg": "De aanhoudende warmte is de reden (het verband) voor de weerswaarschuwing. Er is een oorzaak-gevolg relatie."
      },
      "vraag": "De leerlingen klaagden over te veel huiswerk. De school besloot de hoeveelheid huiswerk te verminderen. Wat is het verband?",
      "antwoorden": [
        "De school wilde de leerlingen tevreden houden door te reageren op hun klachten",
        "De leerlingen waren lui",
        "De school wilde meer vrije tijd voor de leerlingen"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De trainer gaf aan dat ze goed moesten samenwerken om de wedstrijd te winnen. Het team speelde als één en scoorde veel punten.",
        "uitleg": "De samenwerking van het team (advies van de trainer) is direct gekoppeld (verband) aan hun succes in de wedstrijd."
      },
      "vraag": "De overheid maakte plannen om de luchtvervuiling in steden aan te pakken. Er kwamen zones waar alleen elektrische auto's mochten rijden. Wat is het verband?",
      "antwoorden": [
        "Elektrische auto's produceren geen uitlaatgassen en dragen bij aan minder luchtvervuiling",
        "De overheid wilde meer elektrische auto's verkopen",
        "De overheid wilde het verkeer verminderen"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De lessen over de ruimte waren begonnen. Liam keek 's avonds naar de sterren en herkende opeens de Grote Beer.",
        "uitleg": "Het verband is dat Liam de informatie van school (over de ruimte) toepast en herkent in de werkelijkheid (de sterren)."
      },
      "vraag": "De economie van het land ging achteruit. De regering besloot de belastingen te verlagen. Wat is het verband?",
      "antwoorden": [
        "Lagere belastingen kunnen de economie stimuleren",
        "De regering wilde populairder worden",
        "De regering had te veel geld over"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De kok legde uit dat je eerst de uien moest fruiten voordat je de rest toevoegde. Het gerecht smaakte heerlijk, precies zoals het recept beloofde.",
        "uitleg": "Het verband is dat het volgen van de instructie van de kok (uien fruiten) bijdroeg aan het succes van het gerecht."
      },
      "vraag": "De klimaatwetenschappers waarschuwden voor de stijging van de zeespiegel. Kustgemeenten begonnen met het verhogen van dijken. Wat is het verband?",
      "antwoorden": [
        "Dijken worden verhoogd om bewoners te beschermen tegen de stijgende zeespiegel",
        "De gemeenten wilden nieuwe dijken bouwen",
        "De gemeenten wilden meer land creëren"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De juf had uitgelegd hoe je de tafels moest oefenen met een liedje. Sofie zong het liedje de hele dag en kende 's avonds alle antwoorden.",
        "uitleg": "Het verband is dat Sofie de methode van de juf (liedje) gebruikte en daardoor succesvol de tafels leerde."
      },
      "vraag": "De bewoners van een dorp hadden last van droogte. Ze besloten een gezamenlijke wateropvang te bouwen. Wat is het verband?",
      "antwoorden": [
        "De wateropvang was bedoeld om watertekorten tijdens droogte op te lossen",
        "De bewoners wilden samenwerken",
        "De wateropvang was een project van de gemeente"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De brandweerman legde uit hoe je veilig moest omgaan met vuurwerk. Met Oud en Nieuw dacht Jesse goed na voordat hij een rotje afstak.",
        "uitleg": "Jesse legt een verband tussen de les van de brandweerman en zijn eigen gedrag bij vuurwerk afsteken; hij handelt veiliger door de opgedane kennis."
      },
      "vraag": "De psycholoog vertelde dat positieve gedachten je kunnen helpen bij moeilijke momenten. Anna probeerde na een ruzie met haar vriendin, te denken aan leuke herinneringen. Wat is het verband?",
      "antwoorden": [
        "Anna wilde de ruzie vergeten",
        "Anna probeerde de theorie van de psycholoog toe te passen om zich beter te voelen",
        "Anna wilde haar vriendin vergeven"
      ],
      "correct": 1
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De sportleraar zei dat je goed moest rekken voor het sporten. Na de training voelde Sanne zich fit en had ze geen spierpijn.",
        "uitleg": "Het verband is dat Sannes goede voorbereiding (rekken) zorgde voor een goed resultaat (geen spierpijn). Oorzaak en gevolg."
      },
      "vraag": "De leraar had uitgelegd dat 'noodzakelijk' iets betekent wat echt nodig is. De leerlingen begrepen nu waarom water 'noodzakelijk' is voor planten. Wat is het verband?",
      "antwoorden": [
        "De leraar gaf een voorbeeld om de betekenis van het woord te verduidelijken",
        "De leerlingen wisten al veel over planten",
        "De leraar wilde de les interessanter maken"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De klas was een project begonnen over recycling. Thuis scheidde Milan vanaf die dag al zijn afval netjes.",
        "uitleg": "Milan legt een verband tussen de geleerde informatie op school (recycling) en zijn eigen gedrag thuis. Kennis leidt tot actie."
      },
      "vraag": "De gemeente wilde meer toeristen trekken. Ze investeerden in het opknappen van historische gebouwen en het aanleggen van wandelroutes. Wat is het verband?",
      "antwoorden": [
        "Opgeknapte gebouwen en wandelroutes maken een stad aantrekkelijker voor toeristen",
        "De gemeente wilde de stad mooier maken voor de bewoners",
        "De gemeente wilde meer geld uitgeven"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De kok legde uit dat het belangrijk was om groenten goed te wassen. Eva waste haar sla extra grondig voordat ze de dressing erover deed.",
        "uitleg": "Eva legt een verband tussen de instructie van de kok en haar eigen handelen; ze past de kennis toe om hygiënisch te zijn."
      },
      "vraag": "De wetenschappers ontdekten een nieuwe bacterie die ziektes veroorzaakte. Ze begonnen direct met het ontwikkelen van een medicijn. Wat is het verband?",
      "antwoorden": [
        "Wetenschappers proberen medicijnen te ontwikkelen om ziektes te bestrijden",
        "De wetenschappers wilden beroemd worden",
        "De bacterie was erg gevaarlijk"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De geschiedenisles ging over de Tweede Wereldoorlog. Bij het nieuws zag Pim een reportage over een oorlogsmonument en begreep hij de betekenis ervan.",
        "uitleg": "Pim legt een verband tussen de kennis van de geschiedenisles en de actualiteit; hij begrijpt de achtergrond van het monument door zijn opgedane kennis."
      },
      "vraag": "Het bedrijf wilde minder energie verbruiken. Ze vervingen alle oude gloeilampen door LED-lampen. Wat is het verband?",
      "antwoorden": [
        "LED-lampen verbruiken minder energie dan gloeilampen",
        "De oude lampen waren kapot",
        "Het bedrijf wilde geld besparen op nieuwe lampen"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De dokter raadde aan om veel water te drinken op een warme dag. Lisa had de hele dag dorst en dronk de ene na de andere beker leeg.",
        "uitleg": "Lisa legt een verband tussen het advies van de dokter en haar eigen behoefte; ze drinkt veel water om de dorst tegen te gaan, wat gezond is bij warm weer."
      },
      "vraag": "De boeren hadden last van plagen die hun gewassen aantastten. Ze begonnen met het inzetten van natuurlijke vijanden van de plagen. Wat is het verband?",
      "antwoorden": [
        "Natuurlijke vijanden helpen om plagen te bestrijden zonder chemische middelen",
        "De boeren wilden de natuur redden",
        "De boeren wilden nieuwe methoden uitproberen"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De meester had uitgelegd dat je altijd eerst moest kijken voordat je de straat overstak. Fien keek heel goed naar links en rechts voordat ze overstak.",
        "uitleg": "Fien legt een verband tussen de instructie van de meester en haar eigen gedrag; ze past de veiligheidsregel toe."
      },
      "vraag": "Het schoolbestuur wilde de leesvaardigheid van de leerlingen verbeteren. Ze besloten meer geld te besteden aan nieuwe boeken voor de schoolbieb. Wat is het verband?",
      "antwoorden": [
        "Meer en nieuwe boeken kunnen de leesmotivatie en leesvaardigheid van leerlingen verbeteren",
        "De school wilde de bibliotheek mooier maken",
        "De school wilde meer leerlingen aantrekken"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De juf had verteld over de gevaren van vreemden online. Femke was extra voorzichtig met wie ze chatte.",
        "uitleg": "Femke legt een verband tussen de waarschuwing van de juf en haar online gedrag; ze past de informatie toe om veilig te blijven."
      },
      "vraag": "De regering had plannen om de biodiversiteit te vergroten. Er werden subsidies gegeven aan boeren die stroken met wilde bloemen zaaiden. Wat is het verband?",
      "antwoorden": [
        "Wilde bloemenstroken trekken insecten en andere dieren aan en vergroten zo de biodiversiteit",
        "De regering wilde de boeren helpen",
        "De regering wilde het landschap mooier maken"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De buurman had een nieuwe hond gekregen die erg speels was. De bal van Lars lag vaak in de tuin van de buurman.",
        "uitleg": "Het verband is dat de speelsheid van de nieuwe hond van de buurman ervoor zorgt dat de bal van Lars vaker in die tuin belandt."
      },
      "vraag": "De artsen ontdekten een toename van een bepaalde ziekte in een dorp. Ze onderzochten het drinkwater. Wat is het verband?",
      "antwoorden": [
        "De artsen waren op zoek naar de oorzaak van de ziekte, die mogelijk in het drinkwater zat",
        "De artsen wilden het drinkwater testen",
        "De artsen waren op zoek naar bacteriën"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De weerman voorspelde harde wind. Alle losse spullen in de tuin werden vastgezet of naar binnen gebracht.",
        "uitleg": "Het verband is dat de voorspelling van harde wind (oorzaak) leidde tot het veiligstellen van spullen (gevolg) om schade te voorkomen."
      },
      "vraag": "De stad had veel last van zwerfafval. Er werd een campagne gestart om mensen te motiveren hun afval in de prullenbak te gooien. Wat is het verband?",
      "antwoorden": [
        "De campagne was bedoeld om het zwerfafvalprobleem aan te pakken door gedragsverandering te stimuleren",
        "De stad wilde meer prullenbakken plaatsen",
        "De stad wilde mensen straffen voor zwerfafval"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De buschauffeur legde uit dat je altijd moest wachten totdat de bus stil stond. Emma wachtte geduldig voordat ze opstond om uit te stappen.",
        "uitleg": "Emma legt een verband tussen de veiligheidsinstructie van de chauffeur en haar eigen gedrag; ze past de regel toe om veilig uit te stappen."
      },
      "vraag": "De fabriek stootte veel rook uit. De bewoners in de buurt klaagden over ademhalingsproblemen. Wat is het verband?",
      "antwoorden": [
        "De rook van de fabriek veroorzaakte waarschijnlijk de ademhalingsproblemen bij de bewoners",
        "De fabriek was oud",
        "De bewoners waren gevoelig voor rook"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "Tijdens de scheikundeles leerden ze dat azijn en bakpoeder samen bubbelen. Thuis probeerde Noah het direct uit en zag hij de bubbels ontstaan.",
        "uitleg": "Noah legt een verband tussen de theorie in de les en de praktijk; hij experimenteert met de geleerde kennis."
      },
      "vraag": "De dierenbescherming ontdekte dat er veel zwerfdieren waren in de stad. Ze startten een actie om zoveel mogelijk dieren te chippen en te registreren. Wat is het verband?",
      "antwoorden": [
        "Chippen en registreren helpt om zwerfdieren te identificeren en terug te brengen naar hun eigenaars",
        "De dierenbescherming wilde geld inzamelen",
        "De dierenbescherming wilde meer dieren adopteren"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De sportleraar zei dat je na het sporten goed moest uitrusten. Na de training ging Jasper direct naar huis en nam hij een rustig bad.",
        "uitleg": "Jasper legt een verband tussen het advies van de sportleraar en zijn eigen gedrag; hij volgt het advies op om goed te herstellen."
      },
      "vraag": "De stad wilde het energieverbruik van openbare gebouwen verminderen. Ze installeerden zonnepanelen op de daken van scholen en gemeentehuizen. Wat is het verband?",
      "antwoorden": [
        "Zonnepanelen wekken duurzame energie op en verminderen het energieverbruik uit andere bronnen",
        "De stad wilde een modern imago",
        "De stad wilde laten zien dat ze milieubewust waren"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De chef legde uit dat het geheim van een goede soep zit in lang laten sudderen. De soep van oma smaakte heerlijk, en ze had hem uren laten pruttelen.",
        "uitleg": "Het verband is dat oma de tip van de chef toepaste (lang sudderen) en dat dit bijdroeg aan de heerlijke smaak van haar soep."
      },
      "vraag": "De regering wilde de verkeersveiligheid verbeteren. Er werden meer snelheidscontroles uitgevoerd en de boetes werden verhoogd. Wat is het verband?",
      "antwoorden": [
        "Meer controles en hogere boetes moeten automobilisten afschrikken om te hard te rijden, wat de veiligheid verhoogt",
        "De regering wilde meer geld verdienen",
        "De regering wilde minder verkeer op de weg"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De dierenarts had verteld dat honden elke dag moeten bewegen. Het baasje van Boef ging elke avond een lange wandeling maken met zijn hond.",
        "uitleg": "Het verband is dat het baasje het advies van de dierenarts opvolgt om Boef gezond te houden door elke avond te wandelen."
      },
      "vraag": "De lokale krant schreef een artikel over een tekort aan vrijwilligers voor de voedselbank. De volgende dag meldden zich veel nieuwe vrijwilligers aan. Wat is het verband?",
      "antwoorden": [
        "Het artikel in de krant heeft mensen bewust gemaakt van het tekort, wat leidde tot meer aanmeldingen",
        "De mensen hadden plotseling veel vrije tijd",
        "De voedselbank had reclame gemaakt"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De juf had verteld over de gevaren van te veel schermtijd. 's Avonds legde Thijs zijn tablet weg en pakte een boek.",
        "uitleg": "Thijs legt een verband tussen de informatie van de juf en zijn eigen gedrag; hij kiest voor een gezondere activiteit (boek lezen)."
      },
      "vraag": "De boeren klaagden over de slechte kwaliteit van de grond. Ze begonnen met het telen van gewassen die de grond verbeteren, zoals klaver. Wat is het verband?",
      "antwoorden": [
        "Klaver en soortgelijke gewassen voegen voedingsstoffen toe aan de bodem en verbeteren de kwaliteit ervan",
        "De boeren wilden nieuwe gewassen proberen",
        "De boeren wilden de natuur helpen"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De weerman had 's ochtends al regen voorspeld. Sophie nam haar paraplu mee naar school.",
        "uitleg": "Sophie legt een verband tussen de weersvoorspelling en haar eigen voorbereiding; ze neemt de paraplu mee om droog te blijven."
      },
      "vraag": "De archeologen vonden veel resten van een oud Romeins badhuis. Ze concludeerden dat de stad in de Romeinse tijd een belangrijke nederzetting was. Wat is het verband?",
      "antwoorden": [
        "Grote badhuizen waren een teken van belangrijke Romeinse nederzettingen",
        "De archeologen waren gefascineerd door de Romeinen",
        "De archeologen wilden meer weten over badhuizen"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De geschiedenisles ging over de Romeinen en hun badhuizen. Toen de familie op vakantie was in Italië, bezocht Jasper oude ruïnes en herkende hij direct de baden.",
        "uitleg": "Jasper legt een verband tussen de kennis van de geschiedenisles en de werkelijkheid; hij herkent de Romeinse badhuizen dankzij zijn opgedane kennis."
      },
      "vraag": "De regering wilde de verkeersopstoppingen verminderen. Ze investeerden in de aanleg van nieuwe spoorlijnen voor treinen. Wat is het verband?",
      "antwoorden": [
        "Meer treinen kunnen mensen van de weg halen, waardoor verkeersopstoppingen verminderen",
        "De regering wilde meer openbaar vervoer",
        "De regering wilde dat mensen meer met de trein reisden"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De juf had uitgelegd hoe je een samenvatting maakte door de belangrijkste woorden te onderstrepen. Bram maakte een duidelijke planning voordat hij begon met schrijven.",
        "uitleg": "Bram legt een verband tussen de instructie van de juf en zijn eigen aanpak; hij past de leerstof toe om zijn opstel goed te structureren."
      },
      "vraag": "De biologen ontdekten dat een bepaalde vissoort met uitsterven werd bedreigd. Ze richtten beschermde gebieden op in de oceaan. Wat is het verband?",
      "antwoorden": [
        "Beschermde gebieden helpen bedreigde soorten te overleven en zich voort te planten",
        "De biologen wilden meer onderzoek doen",
        "De biologen wilden de oceanen schoonmaken"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De bibliothecaris had verteld over de nieuwe serie boeken die net binnen was. Sofie rende na school direct naar de bibliotheek om het eerste deel te lenen.",
        "uitleg": "Sofie legt een verband tussen de informatie van de bibliothecaris en haar eigen actie; ze gaat de boeken halen omdat ze erover gehoord heeft."
      },
      "vraag": "De bewoners van een wijk hadden last van wateroverlast na elke regenbui. Ze vroegen de gemeente om meer groen in de wijk aan te leggen. Wat is het verband?",
      "antwoorden": [
        "Meer groen, zoals bomen en planten, kan helpen regenwater op te nemen en wateroverlast te verminderen",
        "De bewoners wilden een mooiere wijk",
        "De bewoners wilden minder stenen in de wijk"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De juf had uitgelegd hoe je een breuk moest vereenvoudigen. Sam zag een breuk op het bord en wist precies hoe hij die moest oplossen.",
        "uitleg": "Sam legt een verband tussen de geleerde methode van de juf en het toepassen daarvan op een nieuwe som; hij gebruikt zijn kennis om de breuk te vereenvoudigen."
      },
      "vraag": "De gemeente wilde de CO2-uitstoot verminderen. Ze stimuleerden het gebruik van de fiets door fietssnelwegen aan te leggen. Wat is het verband?",
      "antwoorden": [
        "Meer fietsen in plaats van auto's leidt tot minder CO2-uitstoot",
        "De gemeente wilde dat mensen meer gingen sporten",
        "De gemeente wilde meer geld uitgeven aan fietspaden"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De tandarts had verteld dat veel suiker slecht is voor je tanden. Liam koos in de supermarkt voor fruit in plaats van snoep.",
        "uitleg": "Liam legt een verband tussen het advies van de tandarts en zijn eigen keuzes; hij kiest gezonder door de opgedane kennis."
      },
      "vraag": "De politiek wilde de armoede bestrijden. Ze verhoogden de uitkeringen en boden gratis scholing aan. Wat is het verband?",
      "antwoorden": [
        "Hogere uitkeringen en gratis scholing kunnen mensen helpen uit armoede te komen door hun financiële situatie en kansen te verbeteren",
        "De politiek wilde meer mensen aan het werk krijgen",
        "De politiek wilde populairder worden"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De geschiedenisles ging over de oude Egyptenaren en hun hiëroglyfen. Tijdens een museumbezoek herkende Emma de tekens op de muren.",
        "uitleg": "Emma legt een verband tussen de lesstof en de objecten in het museum; ze herkent de hiëroglyfen dankzij haar opgedane kennis."
      },
      "vraag": "Het team had de hele zomer hard getraind voor de kampioenschappen. Ze wonnen de finale met grote overmacht. Wat is het verband?",
      "antwoorden": [
        "De harde training heeft bijgedragen aan hun succes in de finale",
        "Het team had geluk",
        "De tegenstander was niet goed"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De juf had uitgelegd hoe je een samenvatting maakte door de belangrijkste woorden te onderstrepen. Milan onderstreepte belangrijke woorden in zijn tekst voordat hij begon met samenvatten.",
        "uitleg": "Milan legt een verband tussen de instructie van de juf en zijn eigen werkwijze; hij past de geleerde strategie toe."
      },
      "vraag": "De journalist deed uitgebreid onderzoek naar de achtergronden van een politiek besluit. Zijn artikel gaf een compleet beeld van de situatie. Wat is het verband?",
      "antwoorden": [
        "Het uitgebreide onderzoek zorgde voor een compleet en goed onderbouwd artikel",
        "De journalist was erg slim",
        "Het politieke besluit was heel belangrijk"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De dierenarts had verteld dat katten veel slaap nodig hebben. De kat van Noor lag de hele dag te dutten in de zon.",
        "uitleg": "Het verband is dat de kat van Noor het advies van de dierenarts bevestigt; de kat slaapt veel, wat normaal is voor katten."
      },
      "vraag": "De stad wilde de leefbaarheid verbeteren. Ze legden meer parken aan en organiseerden gratis culturele evenementen. Wat is het verband?",
      "antwoorden": [
        "Meer groen en culturele evenementen kunnen de leefbaarheid van een stad verbeteren door ontspanningsmogelijkheden en sociale interactie te bieden",
        "De stad wilde meer bezoekers trekken",
        "De stad wilde geld uitgeven aan recreatie"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De juf had verteld hoe belangrijk het is om een helm te dragen op de fiets. Pim zette zijn helm altijd op voordat hij naar buiten fietste.",
        "uitleg": "Pim legt een verband tussen de instructie van de juf en zijn eigen gedrag; hij draagt een helm voor zijn eigen veiligheid."
      },
      "vraag": "De psycholoog benadrukte het belang van slaap voor concentratie. De student besloot eerder naar bed te gaan voor zijn examen. Wat is het verband?",
      "antwoorden": [
        "Voldoende slaap kan de concentratie verbeteren, wat belangrijk is voor een examen",
        "De student was moe van het studeren",
        "De student wilde minder stress hebben"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De sportleraar had gezegd dat je na een sprint goed moest uitlopen. Emma liep na de race rustig door om haar spieren te laten herstellen.",
        "uitleg": "Emma legt een verband tussen het advies van de sportleraar en haar eigen actie; ze loopt uit om blessures te voorkomen en beter te herstellen."
      },
      "vraag": "De biologen bestudeerden een nieuw ecosysteem. Ze ontdekten dat het verdwijnen van één insectensoort grote gevolgen had voor andere planten en dieren. Wat is het verband?",
      "antwoorden": [
        "Het verdwijnen van een soort in een ecosysteem kan het evenwicht verstoren en andere soorten beïnvloeden",
        "De biologen waren verbaasd",
        "De insectensoort was erg belangrijk"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De schilder had de muur nog niet geverfd. De kamer zag er saai uit. Wat is het verband?",
        "uitleg": "Een ongeverfde muur kan een kamer saai maken, dus het verband is dat het ontbreken van verf de oorzaak is van de saaie uitstraling."
      },
      "vraag": "De regering wilde de criminaliteit verminderen. Ze investeerden meer in onderwijs en sportfaciliteiten voor jongeren. Wat is het verband?",
      "antwoorden": [
        "Onderwijs en sport kunnen jongeren een positieve toekomst bieden en zo criminaliteit verminderen",
        "De regering wilde jongeren bezighouden",
        "De regering wilde minder politie op straat"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De leraar had verteld dat je altijd je hand moest opsteken als je iets wilde vragen. Finn stak zijn hand op toen hij een vraag had.",
        "uitleg": "Finn legt een verband tussen de regel van de leraar en zijn eigen gedrag; hij volgt de instructie op om een vraag te stellen."
      },
      "vraag": "De journalist ontdekte dat er veel nepnieuws online circuleerde. Hij besloot een artikel te schrijven over hoe je betrouwbare bronnen herkent. Wat is het verband?",
      "antwoorden": [
        "Het artikel was bedoeld om mensen te helpen nepnieuws te herkennen en zo de verspreiding ervan tegen te gaan",
        "De journalist wilde mensen informeren over het nieuws",
        "De journalist wilde meer lezers krijgen"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De kok had uitgelegd dat je een cake moest bakken op 180 graden. De cake van Emma was mooi gaar en goudbruin.",
        "uitleg": "Het verband is dat Emma de juiste temperatuur (instructie van de kok) gebruikte, wat zorgde voor een goed gebakken cake."
      },
      "vraag": "De boeren hadden last van overstromingen door hevige regenval. Ze begonnen met het aanleggen van bredere sloten en waterbassins. Wat is het verband?",
      "antwoorden": [
        "Bredere sloten en waterbassins helpen overtollig water af te voeren en overstromingen te voorkomen",
        "De boeren wilden hun land mooier maken",
        "De boeren wilden meer water voor hun gewassen"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De juf had verteld over het belang van samenwerken in een groep. Tijdens het groepswerk luisterden alle kinderen goed naar elkaar en hielpen ze elkaar.",
        "uitleg": "Het verband is dat de kinderen de instructie van de juf (samenwerken) toepasten, wat leidde tot een effectieve groepstaak."
      },
      "vraag": "De natuurorganisatie waarschuwde voor de afname van bijenpopulaties. Ze moedigden mensen aan om bijvriendelijke bloemen te planten in hun tuinen. Wat is het verband?",
      "antwoorden": [
        "Bijvriendelijke bloemen voorzien bijen van voedsel en helpen zo hun populatie te herstellen",
        "De organisatie wilde dat tuinen er mooier uitzagen",
        "De organisatie wilde meer planten verkopen"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De bibliotheek had een boekenweek met als thema ridders en kastelen. David las die week alleen maar boeken over draken en prinsessen.",
        "uitleg": "David legt een verband tussen het thema van de boekenweek en zijn eigen boekkeuze; hij leest boeken die bij het thema passen."
      },
      "vraag": "Het ziekenhuis merkte dat veel patiënten kampten met eenzaamheid. Ze startten een project waarbij vrijwilligers patiënten bezochten om mee te praten. Wat is het verband?",
      "antwoorden": [
        "De bezoeken van vrijwilligers waren bedoeld om de eenzaamheid van patiënten te verminderen door sociale interactie te bieden",
        "Het ziekenhuis wilde meer vrijwilligers aantrekken",
        "Het ziekenhuis wilde patiënten langer laten blijven"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De juf had uitgelegd dat je bij het schrijven van een verhaal een hoofdpersoon, een probleem en een oplossing nodig had. Veerle bedacht eerst wie de hoofdpersoon was en wat zijn probleem was.",
        "uitleg": "Veerle legt een verband tussen de instructie van de juf en haar eigen voorbereiding; ze volgt de stappen om haar verhaal op te bouwen."
      },
      "vraag": "De regering wilde de verkeersdrukte in de spits verminderen. Ze introduceerden flexibele werktijden voor ambtenaren. Wat is het verband?",
      "antwoorden": [
        "Flexibele werktijden spreiden de reistijden, waardoor de drukte in de spits afneemt",
        "De regering wilde de ambtenaren meer vrijheid geven",
        "De regering wilde geld besparen op kantoorgebouwen"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De boer had verteld over het belang van water voor zijn gewassen. Hij legde nieuwe irrigatiesystemen aan om zijn velden te bewateren.",
        "uitleg": "De boer legt een verband tussen de behoefte aan water voor gewassen en de actie die hij onderneemt (irrigatie) om die behoefte te vervullen."
      },
      "vraag": "De dierenparkdirectie wilde de verblijven van de dieren verbeteren. Ze startten een inzamelingsactie voor donaties. Wat is het verband?",
      "antwoorden": [
        "Donaties zijn nodig om geld te verzamelen voor de verbetering van de verblijven",
        "De directie wilde meer geld verdienen",
        "De directie wilde meer bezoekers trekken"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De juf had verteld dat je moest oefenen voor de dictee. Jasper oefende elke dag en maakte de dictee zonder fouten.",
        "uitleg": "Jasper legt een verband tussen het advies van de juf en zijn succes; zijn oefening leidde tot een foutloze dictee."
      },
      "vraag": "De school wilde een inclusievere omgeving creëren. Ze introduceerden lessen over verschillende culturen en feestdagen. Wat is het verband?",
      "antwoorden": [
        "Lessen over diverse culturen en feestdagen bevorderen begrip en acceptatie, wat bijdraagt aan een inclusievere omgeving",
        "De school wilde meer culturen in de school halen",
        "De school wilde dat leerlingen meer leerden over de wereld"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De geschiedenisles ging over de Romeinen en hun gladiatorengevechten. Toen Milan een film keek over ridders, zag hij overeenkomsten met wat hij geleerd had over de Romeinse gevechten.",
        "uitleg": "Milan legt een verband tussen de historische kennis over gladiatoren en de gevechten van ridders in een film; hij herkent patronen en overeenkomsten."
      },
      "vraag": "De stad had last van te veel fijnstof in de lucht. Ze besloten minder auto's toe te laten in het centrum en meer bomen te planten. Wat is het verband?",
      "antwoorden": [
        "Minder auto's en meer bomen verminderen de fijnstofuitstoot en verbeteren de luchtkwaliteit",
        "De stad wilde een groener centrum",
        "De stad wilde het verkeer verminderen"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De sportleraar zei dat je bij elke sport altijd goed moest opwarmen. Anne deed altijd eerst een paar oefeningen voordat ze begon met hardlopen.",
        "uitleg": "Anne legt een verband tussen het advies van de sportleraar en haar eigen routine; ze warmt op om blessures te voorkomen."
      },
      "vraag": "De regering wilde de werkloosheid verminderen. Ze investeerden in omscholingsprogramma's voor mensen zonder werk. Wat is het verband?",
      "antwoorden": [
        "Omscholingsprogramma's helpen werklozen nieuwe vaardigheden te leren, waardoor ze makkelijker een baan vinden",
        "De regering wilde geld uitgeven aan scholing",
        "De regering wilde dat mensen meer leerden"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De dokter raadde aan om veel groenten en fruit te eten voor een gezond lichaam. Noah koos in de kantine altijd voor een appel in plaats van een koekje.",
        "uitleg": "Noah legt een verband tussen het advies van de dokter en zijn eigen eetkeuzes; hij kiest gezonder door de opgedane kennis."
      },
      "vraag": "De boeren hadden last van ongedierte dat hun oogst opat. Ze introduceerden natuurlijke vijanden van het ongedierte, zoals lieveheersbeestjes. Wat is het verband?",
      "antwoorden": [
        "Lieveheersbeestjes eten ongedierte en helpen zo de oogst te beschermen",
        "De boeren wilden de natuur redden",
        "De boeren wilden nieuwe soorten insecten introduceren"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De juf had uitgelegd hoe je een cirkeldiagram moest aflezen. Tim keek naar een grafiek in de krant en wist direct wat de percentages betekenden.",
        "uitleg": "Tim legt een verband tussen de geleerde vaardigheid van de juf en het toepassen daarvan in een reële situatie; hij leest het diagram af dankzij zijn kennis."
      },
      "vraag": "Het energiebedrijf wilde minder afhankelijk zijn van fossiele brandstoffen. Ze investeerden in windparken op zee. Wat is het verband?",
      "antwoorden": [
        "Windparken op zee wekken duurzame energie op en verminderen de afhankelijkheid van fossiele brandstoffen",
        "Het energiebedrijf wilde meer geld verdienen",
        "Het energiebedrijf wilde meer windmolens bouwen"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De dierenarts had verteld dat katten bang kunnen zijn voor harde geluiden. De kat van Eva kroop onder de bank toen het onweerde.",
        "uitleg": "Het verband is dat de kat van Eva de beschrijving van de dierenarts bevestigt; de kat zoekt beschutting vanwege het onweer."
      },
      "vraag": "De overheid wilde de waterkwaliteit van rivieren verbeteren. Ze stimuleerden boeren om minder mest te gebruiken en meer waterzuiveringsinstallaties te bouwen. Wat is het verband?",
      "antwoorden": [
        "Minder mest en meer zuiveringsinstallaties verminderen de vervuiling van rivieren en verbeteren zo de waterkwaliteit",
        "De overheid wilde de boeren controleren",
        "De overheid wilde meer water produceren"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De juf had uitgelegd dat het belangrijk is om te lezen voor plezier, niet alleen voor school. Emma leende een grappig stripboek uit de bieb en las het in één keer uit.",
        "uitleg": "Emma legt een verband tussen de boodschap van de juf en haar eigen leesgedrag; ze leest voor ontspanning, wat haar plezier geeft."
      },
      "vraag": "De stad wilde de lucht in de binnenstad zuiveren. Ze installeerden speciale 'smog free' torens die fijnstof uit de lucht zuigen. Wat is het verband?",
      "antwoorden": [
        "Smog free torens zijn ontworpen om fijnstof te filteren en de luchtkwaliteit te verbeteren",
        "De stad wilde nieuwe technologie laten zien",
        "De stad wilde meer bezoekers trekken"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De geschiedenisles ging over de oude Egyptenaren en hun mummies. Toen Finn een documentaire over Egyptische graven zag, begreep hij direct waarom de mummies zo belangrijk waren.",
        "uitleg": "Finn legt een verband tussen de kennis van de geschiedenisles en de informatie in de documentaire; hij begrijpt de rol van mummies door zijn opgedane kennis."
      },
      "vraag": "De directie van het museum wilde meer interactie met bezoekers. Ze ontwikkelden een app waarmee bezoekers extra informatie konden zien en games konden spelen over de kunstwerken. Wat is het verband?",
      "antwoorden": [
        "De app zorgde voor interactie door aanvullende informatie en games over de kunstwerken aan te bieden",
        "Het museum wilde modern zijn",
        "Het museum wilde meer jongeren aantrekken"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De juf had uitgelegd hoe je een samenvatting maakte door de belangrijkste woorden te onderstrepen. Milan onderstreepte belangrijke woorden in zijn tekst voordat hij begon met samenvatten.",
        "uitleg": "Milan legt een verband tussen de instructie van de juf en zijn eigen werkwijze; hij past de geleerde strategie toe."
      },
      "vraag": "De stad had veel problemen met de verkeersdoorstroming. Ze besloten slimme verkeerslichten te installeren die zich aanpassen aan de drukte. Wat is het verband?",
      "antwoorden": [
        "Slimme verkeerslichten passen zich aan de drukte aan, wat zorgt voor een betere doorstroming van het verkeer",
        "De stad wilde moderne technologie gebruiken",
        "De stad wilde geld besparen op verkeersregelaars"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De dierenarts had verteld dat katten veel slaap nodig hebben. De kat van Noor lag de hele dag te dutten in de zon.",
        "uitleg": "Het verband is dat de kat van Noor het advies van de dierenarts bevestigt; de kat slaapt veel, wat normaal is voor katten."
      },
      "vraag": "De regering wilde de voedselverspilling verminderen. Ze startten campagnes om consumenten bewuster te maken van houdbaarheidsdata en portiegroottes. Wat is het verband?",
      "antwoorden": [
        "Bewustwording over houdbaarheidsdata en portiegroottes kan leiden tot minder voedselverspilling bij consumenten",
        "De regering wilde mensen opvoeden",
        "De regering wilde dat mensen minder eten kochten"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De juf had verteld hoe belangrijk het is om een helm te dragen op de fiets. Pim zette zijn helm altijd op voordat hij naar buiten fietste.",
        "uitleg": "Pim legt een verband tussen de instructie van de juf en zijn eigen gedrag; hij draagt een helm voor zijn eigen veiligheid."
      },
      "vraag": "De gemeente wilde de hittestress in de stad verminderen. Ze besloten meer daken te vergroenen en geveltuinen aan te leggen. Wat is het verband?",
      "antwoorden": [
        "Groene daken en geveltuinen helpen de temperatuur in de stad te verlagen door verdamping en schaduw",
        "De gemeente wilde de stad mooier maken",
        "De gemeente wilde dat mensen meer gingen tuinieren"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De sportleraar had gezegd dat je na een sprint goed moest uitlopen. Emma liep na de race rustig door om haar spieren te laten herstellen.",
        "uitleg": "Emma legt een verband tussen het advies van de sportleraar en haar eigen actie; ze loopt uit om blessures te voorkomen en beter te herstellen."
      },
      "vraag": "Het bedrijf wilde de productiviteit van zijn werknemers verhogen. Ze investeerden in ergonomische bureaustoelen en sta-bureaus. Wat is het verband?",
      "antwoorden": [
        "Ergonomische meubels en sta-bureaus kunnen het comfort en de gezondheid van werknemers verbeteren, wat kan leiden tot hogere productiviteit",
        "Het bedrijf wilde geld besparen op ziektekosten",
        "Het bedrijf wilde een modern kantoorgebouw"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De schilder had de muur nog niet geverfd. De kamer zag er saai uit. Wat is het verband?",
        "uitleg": "Een ongeverfde muur kan een kamer saai maken, dus het verband is dat het ontbreken van verf de oorzaak is van de saaie uitstraling."
      },
      "vraag": "De psycholoog legde uit dat te veel stress slecht is voor je gezondheid. Leo begon met dagelijkse meditaties om tot rust te komen. Wat is het verband?",
      "antwoorden": [
        "Meditatie kan helpen om stress te verminderen, wat goed is voor de gezondheid",
        "Leo wilde meer over spiritualiteit leren",
        "Leo had te veel vrije tijd"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De leraar had verteld dat je altijd je hand moest opsteken als je iets wilde vragen. Finn stak zijn hand op toen hij een vraag had.",
        "uitleg": "Finn legt een verband tussen de regel van de leraar en zijn eigen gedrag; hij volgt de instructie op om een vraag te stellen."
      },
      "vraag": "De stad had problemen met overlast van meeuwen. Ze besloten speciale vuilnisbakken te plaatsen die niet door meeuwen geopend konden worden. Wat is het verband?",
      "antwoorden": [
        "Meeuwen worden aangetrokken door open vuilnisbakken, dus de nieuwe bakken verminderen de overlast",
        "De stad wilde nieuwe vuilnisbakken uitproberen",
        "De stad wilde geld besparen op afvalverwerking"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De kok had uitgelegd dat je een cake moest bakken op 180 graden. De cake van Emma was mooi gaar en goudbruin.",
        "uitleg": "Het verband is dat Emma de juiste temperatuur (instructie van de kok) gebruikte, wat zorgde voor een goed gebakken cake."
      },
      "vraag": "Het land had een tekort aan schone energie. Ze investeerden fors in geothermische energiecentrales. Wat is het verband?",
      "antwoorden": [
        "Geothermische energiecentrales benutten warmte uit de aarde en leveren schone energie",
        "Het land wilde nieuwe technologie uitproberen",
        "Het land wilde meer elektriciteit produceren"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De juf had verteld over het belang van samenwerken in een groep. Tijdens het groepswerk luisterden alle kinderen goed naar elkaar en hielpen ze elkaar.",
        "uitleg": "Het verband is dat de kinderen de instructie van de juf (samenwerken) toepasten, wat leidde tot een effectieve groepstaak."
      },
      "vraag": "De regering wilde de verkeersveiligheid op plattelandswegen verhogen. Ze introduceerden flexibele snelheidslimieten die afhangen van de weersomstandigheden. Wat is het verband?",
      "antwoorden": [
        "Flexibele snelheidslimieten passen zich aan aan gevaarlijke weersomstandigheden, wat de veiligheid verhoogt",
        "De regering wilde de reistijden verkorten",
        "De regering wilde minder verkeersboetes uitschrijven"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De bibliotheek had een boekenweek met als thema ridders en kastelen. David las die week alleen maar boeken over draken en prinsessen.",
        "uitleg": "David legt een verband tussen het thema van de boekenweek en zijn eigen boekkeuze; hij leest boeken die bij het thema passen."
      },
      "vraag": "De directeur van het bedrijf wilde de werksfeer verbeteren. Hij organiseerde vaker borrels en teambuilding-activiteiten. Wat is het verband?",
      "antwoorden": [
        "Borrels en teambuilding kunnen de relaties tussen collega's versterken en zo de werksfeer verbeteren",
        "De directeur wilde minder hard werken",
        "De directeur wilde populairder worden"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De juf had uitgelegd dat je bij het schrijven van een verhaal een hoofdpersoon, een probleem en een oplossing nodig had. Veerle bedacht eerst wie de hoofdpersoon was en wat zijn probleem was.",
        "uitleg": "Veerle legt een verband tussen de instructie van de juf en haar eigen voorbereiding; ze volgt de stappen om haar verhaal op te bouwen."
      },
      "vraag": "De biologen ontdekten dat er een vreemde plantensoort zich snel verspreidde en inheemse planten verdrong. Ze begonnen met het handmatig verwijderen van de indringer. Wat is het verband?",
      "antwoorden": [
        "Het handmatig verwijderen van de vreemde plantensoort is een methode om de inheemse planten te beschermen tegen verdringing",
        "De biologen wilden de planten bestuderen",
        "De biologen wilden het landschap veranderen"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De boer had verteld over het belang van water voor zijn gewassen. Hij legde nieuwe irrigatiesystemen aan om zijn velden te bewateren.",
        "uitleg": "De boer legt een verband tussen de behoefte aan water voor gewassen en de actie die hij onderneemt (irrigatie) om die behoefte te vervullen."
      },
      "vraag": "De stad had veel last van overlast door ratten in de riolen. Ze zetten speciale vallen uit en repareerden gaten in de rioolbuizen. Wat is het verband?",
      "antwoorden": [
        "Vallen en reparaties zijn methoden om de rattenpopulatie te bestrijden en overlast te verminderen",
        "De stad wilde de riolen schoonmaken",
        "De stad wilde nieuwe rioolbuizen aanleggen"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De juf had verteld dat je moest oefenen voor de dictee. Jasper oefende elke dag en maakte de dictee zonder fouten.",
        "uitleg": "Jasper legt een verband tussen het advies van de juf en zijn succes; zijn oefening leidde tot een foutloze dictee."
      },
      "vraag": "De politie merkte een toename van inbraken in een woonwijk. Ze organiseerden voorlichtingsavonden over inbraakpreventie voor de bewoners. Wat is het verband?",
      "antwoorden": [
        "Voorlichting over inbraakpreventie kan bewoners helpen hun huizen beter te beveiligen en zo inbraken te verminderen",
        "De politie wilde meer contact met de bewoners",
        "De politie wilde dat mensen bang waren voor inbrekers"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De geschiedenisles ging over de Romeinen en hun gladiatorengevechten. Toen Milan een film keek over ridders, zag hij overeenkomsten met wat hij geleerd had over de Romeinse gevechten.",
        "uitleg": "Milan legt een verband tussen de historische kennis over gladiatoren en de gevechten van ridders in een film; hij herkent patronen en overeenkomsten."
      },
      "vraag": "De kinderarts zag dat veel kinderen te veel tijd achter een scherm doorbrachten. Ze raadde ouders aan om vaste schermtijden in te voeren. Wat is het verband?",
      "antwoorden": [
        "Vaste schermtijden kunnen helpen om overmatig schermgebruik bij kinderen te reguleren",
        "De kinderarts wilde dat kinderen meer buiten speelden",
        "De kinderarts wilde dat ouders strenger waren"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De sportleraar zei dat je bij elke sport altijd goed moest opwarmen. Anne deed altijd eerst een paar oefeningen voordat ze begon met hardlopen.",
        "uitleg": "Anne legt een verband tussen het advies van de sportleraar en haar eigen routine; ze warmt op om blessures te voorkomen."
      },
      "vraag": "De biologen ontdekten dat een nieuw type alg zich snel verspreidde in het meer en de vispopulatie bedreigde. Ze introduceerden een specifieke vissoort die deze alg at. Wat is het verband?",
      "antwoorden": [
        "Het introduceren van een vissoort die de alg eet, is een ecologische oplossing om de algengroei te beheersen en de vispopulatie te beschermen",
        "De biologen wilden meer vis in het meer",
        "De biologen wilden nieuwe soorten vissen uitproberen"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De dokter raadde aan om veel groenten en fruit te eten voor een gezond lichaam. Noah koos in de kantine altijd voor een appel in plaats van een koekje.",
        "uitleg": "Noah legt een verband tussen het advies van de dokter en zijn eigen eetkeuzes; hij kiest gezonder door de opgedane kennis."
      },
      "vraag": "De gemeente wilde de CO2-uitstoot van huishoudens verminderen. Ze boden subsidies aan voor het isoleren van woningen en het plaatsen van zonnepanelen. Wat is het verband?",
      "antwoorden": [
        "Isolatie en zonnepanelen verminderen het energieverbruik van huishoudens en daarmee de CO2-uitstoot",
        "De gemeente wilde huizen comfortabeler maken",
        "De gemeente wilde geld besparen op energie"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De juf had uitgelegd hoe je een cirkeldiagram moest aflezen. Tim keek naar een grafiek in de krant en wist direct wat de percentages betekenden.",
        "uitleg": "Tim legt een verband tussen de geleerde vaardigheid van de juf en het toepassen daarvan in een reële situatie; hij leest het diagram af dankzij zijn kennis."
      },
      "vraag": "De regering wilde de verkeersdrukte in steden verminderen. Ze investeerden in het uitbreiden van het openbaar vervoersnetwerk en het creëren van 'park-and-ride' faciliteiten. Wat is het verband?",
      "antwoorden": [
        "Een uitgebreid openbaar vervoer en park-and-ride moedigen mensen aan om de auto te laten staan, wat de verkeersdrukte vermindert",
        "De regering wilde meer banen creëren in het openbaar vervoer",
        "De regering wilde steden moderner maken"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De dierenarts had verteld dat katten bang kunnen zijn voor harde geluiden. De kat van Eva kroop onder de bank toen het onweerde.",
        "uitleg": "Het verband is dat de kat van Eva de beschrijving van de dierenarts bevestigt; de kat zoekt beschutting vanwege het onweer."
      },
      "vraag": "De boeren hadden last van een dalende waterstand door klimaatverandering. Ze begonnen met het planten van diepgewortelde gewassen die minder water nodig hebben. Wat is het verband?",
      "antwoorden": [
        "Diepgewortelde gewassen vereisen minder water en zijn daardoor beter bestand tegen dalende waterstanden veroorzaakt door klimaatverandering",
        "De boeren wilden nieuwe gewassen proberen",
        "De boeren wilden de bodem verbeteren"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De juf had uitgelegd dat het belangrijk is om te lezen voor plezier, niet alleen voor school. Emma leende een grappig stripboek uit de bieb en las het in één keer uit.",
        "uitleg": "Emma legt een verband tussen de boodschap van de juf en haar eigen leesgedrag; ze leest voor ontspanning, wat haar plezier geeft."
      },
      "vraag": "De wetenschappers ontdekten dat de ozonlaag dunner werd door bepaalde chemicaliën. Internationale verdragen werden gesloten om deze chemicaliën te verbieden. Wat is het verband?",
      "antwoorden": [
        "Het verbieden van de chemicaliën was een directe reactie op de ontdekking van de ozonlaagaantasting, om verdere schade te voorkomen",
        "De wetenschappers wilden politieke invloed",
        "De verdragen waren bedoeld om de handel te reguleren"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De geschiedenisles ging over de oude Egyptenaren en hun mummies. Toen Finn een documentaire over Egyptische graven zag, begreep hij direct waarom de mummies zo belangrijk waren.",
        "uitleg": "Finn legt een verband tussen de kennis van de geschiedenisles en de informatie in de documentaire; hij begrijpt de rol van mummies door zijn opgedane kennis."
      },
      "vraag": "Het bedrijf had last van veel cyberaanvallen. Ze investeerden zwaar in nieuwe beveiligingssoftware en trainden hun personeel in cyberveiligheid. Wat is het verband?",
      "antwoorden": [
        "Nieuwe beveiligingssoftware en training zijn maatregelen om cyberaanvallen te voorkomen en de digitale veiligheid te verbeteren",
        "Het bedrijf wilde geld uitgeven aan IT",
        "Het bedrijf wilde modern zijn"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De juf had uitgelegd hoe je een samenvatting maakte door de belangrijkste woorden te onderstrepen. Milan onderstreepte belangrijke woorden in zijn tekst voordat hij begon met samenvatten.",
        "uitleg": "Milan legt een verband tussen de instructie van de juf en zijn eigen werkwijze; hij past de geleerde strategie toe."
      },
      "vraag": "De regering wilde de toegang tot onderwijs voor iedereen verbeteren. Ze introduceerden gratis schoolboeken en verlaagden de collegegelden. Wat is het verband?",
      "antwoorden": [
        "Gratis schoolboeken en lagere collegegelden maken onderwijs toegankelijker voor mensen met minder geld",
        "De regering wilde dat mensen meer leerden",
        "De regering wilde populairder worden"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De dierenarts had verteld dat katten veel slaap nodig hebben. De kat van Noor lag de hele dag te dutten in de zon.",
        "uitleg": "Het verband is dat de kat van Noor het advies van de dierenarts bevestigt; de kat slaapt veel, wat normaal is voor katten."
      },
      "vraag": "De stad had veel last van zwerfkatten. Ze startten een project om de katten te vangen, steriliseren en weer vrij te laten. Wat is het verband?",
      "antwoorden": [
        "Vangen, steriliseren en vrijlaten is een methode om de zwerfkattenpopulatie humaan te beheersen",
        "De stad wilde geen katten meer",
        "De stad wilde meer katten in huis halen"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De juf had verteld hoe belangrijk het is om een helm te dragen op de fiets. Pim zette zijn helm altijd op voordat hij naar buiten fietste.",
        "uitleg": "Pim legt een verband tussen de instructie van de juf en zijn eigen gedrag; hij draagt een helm voor zijn eigen veiligheid."
      },
      "vraag": "De supermarkt merkte dat veel voedsel werd weggegooid aan het einde van de dag. Ze begonnen met het aanbieden van producten met korte houdbaarheidsdata tegen een gereduceerde prijs. Wat is het verband?",
      "antwoorden": [
        "Producten met korting verkopen helpt voedselverspilling te verminderen",
        "De supermarkt wilde meer geld verdienen",
        "De supermarkt wilde van de oude producten af"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De sportleraar had gezegd dat je na een sprint goed moest uitlopen. Emma liep na de race rustig door om haar spieren te laten herstellen.",
        "uitleg": "Emma legt een verband tussen het advies van de sportleraar en haar eigen actie; ze loopt uit om blessures te voorkomen en beter te herstellen."
      },
      "vraag": "De overheid wilde de gezondheid van de bevolking verbeteren. Ze startten campagnes om gezonde voeding en beweging te promoten. Wat is het verband?",
      "antwoorden": [
        "Campagnes die gezonde voeding en beweging promoten, kunnen de algehele gezondheid van de bevolking verbeteren",
        "De overheid wilde minder geld uitgeven aan de zorg",
        "De overheid wilde dat mensen gelukkiger werden"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De schilder had de muur nog niet geverfd. De kamer zag er saai uit. Wat is het verband?",
        "uitleg": "Een ongeverfde muur kan een kamer saai maken, dus het verband is dat het ontbreken van verf de oorzaak is van de saaie uitstraling."
      },
      "vraag": "Het team van onderzoekers ontdekte dat plastic in de oceaan een groot probleem was voor zeedieren. Ze ontwikkelden biologisch afbreekbare verpakkingen. Wat is het verband?",
      "antwoorden": [
        "Biologisch afbreekbare verpakkingen zijn een oplossing om de hoeveelheid plastic in de oceaan te verminderen en zo zeedieren te beschermen",
        "De onderzoekers wilden geld verdienen met nieuwe verpakkingen",
        "De onderzoekers wilden de oceaan schoonmaken"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De leraar had verteld dat je altijd je hand moest opsteken als je iets wilde vragen. Finn stak zijn hand op toen hij een vraag had.",
        "uitleg": "Finn legt een verband tussen de regel van de leraar en zijn eigen gedrag; hij volgt de instructie op om een vraag te stellen."
      },
      "vraag": "De gemeente wilde de veiligheid van voetgangers in het centrum vergroten. Ze legden meer zebra­paden aan en plaatsten extra verkeersborden. Wat is het verband?",
      "antwoorden": [
        "Zebrapaden en extra verkeersborden maken het veiliger voor voetgangers om de weg over te steken",
        "De gemeente wilde het centrum mooier maken",
        "De gemeente wilde het verkeer vertragen"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De kok had uitgelegd dat je een cake moest bakken op 180 graden. De cake van Emma was mooi gaar en goudbruin.",
        "uitleg": "Het verband is dat Emma de juiste temperatuur (instructie van de kok) gebruikte, wat zorgde voor een goed gebakken cake."
      },
      "vraag": "De regering wilde de werkgelegenheid stimuleren. Ze investeerden in subsidies voor bedrijven die nieuwe werknemers aannamen. Wat is het verband?",
      "antwoorden": [
        "Subsidies moedigen bedrijven aan om personeel aan te nemen, wat de werkgelegenheid stimuleert",
        "De regering wilde bedrijven geld geven",
        "De regering wilde minder werklozen"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De juf had verteld over het belang van samenwerken in een groep. Tijdens het groepswerk luisterden alle kinderen goed naar elkaar en hielpen ze elkaar.",
        "uitleg": "Het verband is dat de kinderen de instructie van de juf (samenwerken) toepasten, wat leidde tot een effectieve groepstaak."
      },
      "vraag": "Het natuurreservaat wilde de lokale fauna beschermen. Ze introduceerden striktere regels voor bezoekers en plaatsten overal informatieborden. Wat is het verband?",
      "antwoorden": [
        "Striktere regels en informatieborden waren bedoeld om het gedrag van bezoekers te beïnvloeden en de fauna te beschermen",
        "Het natuurreservaat wilde minder bezoekers",
        "Het natuurreservaat wilde het landschap controleren"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De bibliotheek had een boekenweek met als thema ridders en kastelen. David las die week alleen maar boeken over draken en prinsessen.",
        "uitleg": "David legt een verband tussen het thema van de boekenweek en zijn eigen boekkeuze; hij leest boeken die bij het thema passen."
      },
      "vraag": "De school wilde het afval verminderen. Ze introduceerden afvalscheiding in alle klassen en organiseerden een workshop over composteren. Wat is het verband?",
      "antwoorden": [
        "Afvalscheiding en composteren zijn methoden om de hoeveelheid afval te verminderen en te recyclen",
        "De school wilde geld besparen op afvalverwerking",
        "De school wilde milieubewuster worden"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De juf had uitgelegd dat je bij het schrijven van een verhaal een hoofdpersoon, een probleem en een oplossing nodig had. Veerle bedacht eerst wie de hoofdpersoon was en wat zijn probleem was.",
        "uitleg": "Veerle legt een verband tussen de instructie van de juf en haar eigen voorbereiding; ze volgt de stappen om haar verhaal op te bouwen."
      },
      "vraag": "De regering wilde de zeespiegelstijging tegengaan. Ze investeerden in het ontwikkelen van nieuwe technologieën voor CO2-afvang. Wat is het verband?",
      "antwoorden": [
        "CO2-afvang kan de hoeveelheid broeikasgassen in de atmosfeer verminderen, wat helpt bij de strijd tegen klimaatverandering en zeespiegelstijging",
        "De regering wilde nieuwe technologieën ontwikkelen",
        "De regering wilde geld uitgeven aan onderzoek"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De boer had verteld over het belang van water voor zijn gewassen. Hij legde nieuwe irrigatiesystemen aan om zijn velden te bewateren.",
        "uitleg": "De boer legt een verband tussen de behoefte aan water voor gewassen en de actie die hij onderneemt (irrigatie) om die behoefte te vervullen."
      },
      "vraag": "Het Rode Kruis merkte dat veel mensen in een rampgebied geen toegang hadden tot schoon drinkwater. Ze distribueerden waterzuiveringskits. Wat is het verband?",
      "antwoorden": [
        "Waterzuiveringskits maken onveilig water drinkbaar, wat cruciaal is in rampgebieden waar schoon water schaars is",
        "Het Rode Kruis wilde helpen",
        "Het Rode Kruis wilde meer middelen inzetten"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De juf had verteld dat je moest oefenen voor de dictee. Jasper oefende elke dag en maakte de dictee zonder fouten.",
        "uitleg": "Jasper legt een verband tussen het advies van de juf en zijn succes; zijn oefening leidde tot een foutloze dictee."
      },
      "vraag": "De psycholoog adviseerde om dankbaarheid te oefenen voor een positievere mindset. Sarah begon elke avond drie dingen op te schrijven waar ze dankbaar voor was. Wat is het verband?",
      "antwoorden": [
        "Het opschrijven van dankbare dingen is een manier om dankbaarheid te oefenen en zo een positievere mindset te creëren",
        "Sarah wilde haar gedachten ordenen",
        "Sarah wilde beter slapen"
      ],
      "correct": 0
    },
	{
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De onderzoeker ontdekte dat de planten in de schaduw veel kleiner bleven. Hij concludeerde dat de planten zonlicht nodig hadden om goed te groeien.",
        "uitleg": "Het verband is dat de grootte van de planten direct gekoppeld is aan de aanwezigheid van zonlicht. Er is een oorzaak-gevolg relatie."
      },
      "vraag": "De overheid wilde de verkeersveiligheid op plattelandswegen verhogen. Ze introduceerden flexibele snelheidslimieten die afhangen van de weersomstandigheden. Wat is het verband?",
      "antwoorden": [
        "Limieten passen zich aan het weer aan",
        "Reistijden werden korter gemaakt",
        "Minder boetes werden uitgeschreven"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De biologen bestudeerden een nieuw ecosysteem. Ze ontdekten dat het verdwijnen van één insectensoort grote gevolgen had voor andere planten en dieren. Wat is het verband?",
        "uitleg": "Het verdwijnen van een soort in een ecosysteem kan het evenwicht verstoren en andere soorten beïnvloeden."
      },
      "vraag": "De directeur van het bedrijf wilde de werksfeer verbeteren. Hij organiseerde vaker borrels en teambuilding-activiteiten. Wat is het verband?",
      "antwoorden": [
        "Borrels versterken de teamgeest",
        "De directeur wilde minder werken",
        "Hij wilde populairder worden"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De historicus vond een oud dagboek dat sprak over een geheime tunnel onder het kasteel. Later bij opgravingen werd inderdaad een verborgen ingang ontdekt.",
        "uitleg": "Het verband is dat het dagboek (eerder gevonden informatie) een aanwijzing gaf die leidde tot de daadwerkelijke ontdekking van de tunnel."
      },
      "vraag": "De biologen ontdekten dat er een vreemde plantensoort zich snel verspreidde en inheemse planten verdrong. Ze begonnen met het handmatig verwijderen van de indringer. Wat is het verband?",
      "antwoorden": [
        "Het is een beschermingsmethode",
        "De planten werden bestudeerd",
        "Het landschap werd veranderd"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De weerman waarschuwde voor zware mist in de ochtend. Liam besloot extra vroeg van huis te vertrekken om op tijd op school te zijn.",
        "uitleg": "Het verband is dat de weersvoorspelling (mist) Liam's gedrag beïnvloedde (eerder vertrekken) om de mogelijke vertraging te compenseren."
      },
      "vraag": "De stad had veel last van overlast door ratten in de riolen. Ze zetten speciale vallen uit en repareerden gaten in de rioolbuizen. Wat is het verband?",
      "antwoorden": [
        "Vallen verminderen de rattenoverlast",
        "De riolen werden schoongemaakt",
        "Nieuwe buizen werden aangelegd"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De leraar had uitgelegd hoe belangrijk het is om bronnen te controleren bij het zoeken naar informatie. Sarah controleerde altijd meerdere websites voordat ze iets voor haar werkstuk gebruikte.",
        "uitleg": "Sarah legt een verband tussen de instructie van de leraar en haar eigen onderzoeksmethode; ze past de regel toe om betrouwbare informatie te vinden."
      },
      "vraag": "De politie merkte een toename van inbraken in een woonwijk. Ze organiseerden voorlichtingsavonden over inbraakpreventie voor de bewoners. Wat is het verband?",
      "antwoorden": [
        "Bewoners kregen preventietips",
        "Er was meer contact met burgers",
        "Mensen werden bang gemaakt"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De klimaatwetenschappers waarschuwden voor de stijging van de zeespiegel. Kustgemeenten begonnen met het verhogen van dijken.",
        "uitleg": "Dijken worden verhoogd om bewoners te beschermen tegen de stijgende zeespiegel."
      },
      "vraag": "De kinderarts zag dat veel kinderen te veel tijd achter een scherm doorbrachten. Ze raadde ouders aan om vaste schermtijden in te voeren. Wat is het verband?",
      "antwoorden": [
        "Schermtijden reguleren schermgebruik",
        "Kinderen moesten buiten spelen",
        "Ouders moesten strenger zijn"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De bakker had versgebakken brood in de etalage staan. De geur verspreidde zich door de straat en veel mensen liepen de winkel in.",
        "uitleg": "De heerlijke geur van vers brood is het verband tussen de bakkerij en het feit dat veel mensen de winkel inliepen; de geur lokte klanten."
      },
      "vraag": "De biologen ontdekten dat een nieuw type alg zich snel verspreidde in het meer en de vispopulatie bedreigde. Ze introduceerden een specifieke vissoort die deze alg at. Wat is het verband?",
      "antwoorden": [
        "De vissoort beheerst de algen",
        "Meer vissen werden geplaatst",
        "Nieuwe soorten werden getest"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De brandweerman legde uit hoe je veilig moest omgaan met vuurwerk. Met Oud en Nieuw dacht Jesse goed na voordat hij een rotje afstak.",
        "uitleg": "Jesse legt een verband tussen de les van de brandweerman en zijn eigen gedrag bij vuurwerk afsteken; hij handelt veiliger door de opgedane kennis."
      },
      "vraag": "De gemeente wilde de CO2-uitstoot van huishoudens verminderen. Ze boden subsidies aan voor het isoleren van woningen en het plaatsen van zonnepanelen. Wat is het verband?",
      "antwoorden": [
        "Isolatie vermindert de uitstoot",
        "Huizen werden comfortabeler",
        "Er werd op energie bespaard"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "Tijdens de gymles oefenden we met hoogspringen. 's Avonds, toen Milan thuis was, probeerde hij op de bank te springen, precies zoals de meester had uitgelegd.",
        "uitleg": "Milan legt een verband tussen wat hij leerde in de gymles en wat hij thuis oefent. Hij past de aangeleerde techniek toe in een andere omgeving."
      },
      "vraag": "De regering wilde de verkeersdrukte in steden verminderen. Ze investeerden in het uitbreiden van het openbaar vervoersnetwerk en het creëren van 'park-and-ride' faciliteiten. Wat is het verband?",
      "antwoorden": [
        "Park-and-ride ontlast het verkeer",
        "Meer banen in het OV",
        "Steden werden moderner"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De sportleraar zei dat je goed moest samenwerken om de wedstrijd te winnen. Het team speelde als één en scoorde veel punten.",
        "uitleg": "De samenwerking van het team (advies van de trainer) is direct gekoppeld (verband) aan hun succes in de wedstrijd."
      },
      "vraag": "De boeren hadden last van een dalende waterstand door klimaatverandering. Ze begonnen met het planten van diepgewortelde gewassen die minder water nodig hebben. Wat is het verband?",
      "antwoorden": [
        "Gewassen passen zich aan watertekort aan",
        "Nieuwe gewassen werden getest",
        "De bodem werd verbeterd"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De dokter legde uit dat te veel suiker slecht is voor je tanden. Die avond liet Joris het toetje staan en poetsde extra goed zijn tanden.",
        "uitleg": "Het verband is dat Joris de informatie van de dokter (te veel suiker is slecht) gebruikt om zijn gedrag aan te passen (geen toetje, extra tandenpoetsen)."
      },
      "vraag": "De wetenschappers ontdekten dat de ozonlaag dunner werd door bepaalde chemicaliën. Internationale verdragen werden gesloten om deze chemicaliën te verbieden. Wat is het verband?",
      "antwoorden": [
        "Verbod stopt ozonlaagaantasting",
        "Wetenschappers zochten invloed",
        "Verdragen regelden de handel"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De architect ontdekte een scheur in de fundering van het gebouw. Hij adviseerde direct het gebouw te evacueren en te stutten.",
        "uitleg": "Het verband is dat de scheur in de fundering (oorzaak) direct leidde tot het advies voor evacuatie en stutten (gevolg) om veiligheid te garanderen."
      },
      "vraag": "Het bedrijf had last van veel cyberaanvallen. Ze investeerden zwaar in nieuwe beveiligingssoftware en trainden hun personeel in cyberveiligheid. Wat is het verband?",
      "antwoorden": [
        "Training verbetert digitale veiligheid",
        "IT-kosten werden verhoogd",
        "Het bedrijf wilde modern zijn"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De biologen ontdekten dat de bijenpopulatie afnam. Ze moedigden mensen aan om bijvriendelijke bloemen te planten in hun tuinen.",
        "uitleg": "Bijvriendelijke bloemen voorzien bijen van voedsel en helpen zo hun populatie te herstellen."
      },
      "vraag": "De regering wilde de toegang tot onderwijs voor iedereen verbeteren. Ze introduceerden gratis schoolboeken en verlaagden de collegegelden. Wat is het verband?",
      "antwoorden": [
        "Gratis boeken maken onderwijs breed toegankelijk",
        "Meer mensen gingen leren",
        "De regering zocht populariteit"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De stad had veel last van zwerfkatten. Ze startten een project om de katten te vangen, steriliseren en weer vrij te laten.",
        "uitleg": "Vangen, steriliseren en vrijlaten is een methode om de zwerfkattenpopulatie humaan te beheersen."
      },
      "vraag": "De supermarkt merkte dat veel voedsel werd weggegooid aan het einde van de dag. Ze begonnen met het aanbieden van producten met korte houdbaarheidsdata tegen een gereduceerde prijs. Wat is het verband?",
      "antwoorden": [
        "Korting vermindert voedselverspilling",
        "Meer winst werd nagestreefd",
        "Oude producten werden verkocht"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De regering wilde de voedselverspilling verminderen. Ze startten campagnes om consumenten bewuster te maken van houdbaarheidsdata en portiegroottes.",
        "uitleg": "Bewustwording over houdbaarheidsdata en portiegroottes kan leiden tot minder voedselverspilling bij consumenten."
      },
      "vraag": "De overheid wilde de gezondheid van de bevolking verbeteren. Ze startten campagnes om gezonde voeding en beweging te promoten. Wat is het verband?",
      "antwoorden": [
        "Campagnes stimuleren volksgezondheid",
        "Zorgkosten werden verlaagd",
        "Mensen werden gelukkiger"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "Het team van onderzoekers ontdekte dat plastic in de oceaan een groot probleem was voor zeedieren. Ze ontwikkelden biologisch afbreekbare verpakkingen.",
        "uitleg": "Biologisch afbreekbare verpakkingen zijn een oplossing om de hoeveelheid plastic in de oceaan te verminderen en zo zeedieren te beschermen."
      },
      "vraag": "De gemeente wilde de veiligheid van voetgangers in het centrum vergroten. Ze legden meer zebrapaden aan en plaatsten extra verkeersborden. Wat is het verband?",
      "antwoorden": [
        "Borden verhogen de veiligheid",
        "Het centrum werd mooier",
        "Verkeer werd vertraagd"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De biologen ontdekten dat een bepaalde vissoort met uitsterven werd bedreigd. Ze richtten beschermde gebieden op in de oceaan.",
        "uitleg": "Beschermde gebieden helpen bedreigde soorten te overleven en zich voort te planten."
      },
      "vraag": "De regering wilde de werkgelegenheid stimuleren. Ze investeerden in subsidies voor bedrijven die nieuwe werknemers aannamen. Wat is het verband?",
      "antwoorden": [
        "Subsidies stimuleren banengroei",
        "Bedrijven kregen extra geld",
        "De werkloosheid daalde"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De stad had veel last van zwerfafval. Er werd een campagne gestart om mensen te motiveren hun afval in de prullenbak te gooien.",
        "uitleg": "De campagne was bedoeld om het zwerfafvalprobleem aan te pakken door gedragsverandering te stimuleren."
      },
      "vraag": "Het natuurreservaat wilde de lokale fauna beschermen. Ze introduceerden striktere regels voor bezoekers en plaatsten overal informatieborden. Wat is het verband?",
      "antwoorden": [
        "Borden beschermen de fauna",
        "Minder bezoekers kwamen",
        "Landschap werd gecontroleerd"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De overheid wilde de luchtvervuiling in steden aanpakken. Er kwamen zones waar alleen elektrische auto's mochten rijden.",
        "uitleg": "Elektrische auto's produceren geen uitlaatgassen en dragen bij aan minder luchtvervuiling."
      },
      "vraag": "De school wilde het afval verminderen. Ze introduceerden afvalscheiding in alle klassen en organiseerden een workshop over composteren. Wat is het verband?",
      "antwoorden": [
        "Scheiding vermindert afval",
        "Kosten voor afval daalden",
        "School werd milieuvriendelijker"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De economie van het land ging achteruit. De regering besloot de belastingen te verlagen.",
        "uitleg": "Lagere belastingen kunnen de economie stimuleren."
      },
      "vraag": "De regering wilde de zeespiegelstijging tegengaan. Ze investeerden in het ontwikkelen van nieuwe technologieën voor CO2-afvang. Wat is het verband?",
      "antwoorden": [
        "CO2-afvang helpt de stijging tegengaan",
        "Nieuwe tech werd ontwikkeld",
        "Er werd in onderzoek geïnvesteerd"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De klimaatwetenschappers waarschuwden voor de stijging van de zeespiegel. Kustgemeenten begonnen met het verhogen van dijken.",
        "uitleg": "Dijken worden verhoogd om bewoners te beschermen tegen de stijgende zeespiegel."
      },
      "vraag": "Het Rode Kruis merkte dat veel mensen in een rampgebied geen toegang hadden tot schoon drinkwater. Ze distribueerden waterzuiveringskits. Wat is het verband?",
      "antwoorden": [
        "Kits zorgen voor drinkwater",
        "Het Rode Kruis wilde helpen",
        "Meer middelen werden ingezet"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De stad had veel last van verkeerslawaai. Er werden meer fietspaden aangelegd en de busdienst werd uitgebreid.",
        "uitleg": "De stad wilde mensen aanmoedigen om te fietsen en met de bus te reizen, wat leidt tot minder autoverkeer en dus minder lawaai."
      },
      "vraag": "De psycholoog adviseerde om dankbaarheid te oefenen voor een positievere mindset. Sarah begon elke avond drie dingen op te schrijven waar ze dankbaar voor was. Wat is het verband?",
      "antwoorden": [
        "Dankbaarheid creëert een positieve mindset",
        "Sarah ordende haar gedachten",
        "Sarah wilde beter slapen"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De boer merkte dat zijn oogst niet goed groeide. Hij besloot de bodem te laten testen.",
        "uitleg": "De boer wilde weten wat er mis was met de bodem om zijn oogst te verbeteren."
      },
      "vraag": "De gemeente wilde de hittestress in de stad verminderen. Ze besloten meer daken te vergroenen en geveltuinen aan te leggen. Wat is het verband?",
      "antwoorden": [
        "Groen vermindert hittestress",
        "De stad werd mooier",
        "Mensen gingen meer tuinieren"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De stad had problemen met wateroverlast bij zware regenval. Ingenieurs begonnen met het aanleggen van speciale waterpleinen.",
        "uitleg": "Waterpleinen zijn ontworpen om overtollig regenwater op te vangen en wateroverlast te voorkomen."
      },
      "vraag": "Het bedrijf wilde de productiviteit van zijn werknemers verhogen. Ze investeerden in ergonomische bureaustoelen en sta-bureaus. Wat is het verband?",
      "antwoorden": [
        "Ergonomie verhoogt productiviteit",
        "Geld werd bespaard op zorg",
        "Kantoor werd gemoderniseerd"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De archeologen vonden oude potten en gereedschappen in de grond. Ze begonnen te graven naar een oude nederzetting.",
        "uitleg": "De vondsten gaven aan dat er mogelijk een oude nederzetting was."
      },
      "vraag": "De psycholoog legde uit dat te veel stress slecht is voor je gezondheid. Leo begon met dagelijkse meditaties om tot rust te komen. Wat is het verband?",
      "antwoorden": [
        "Meditatie verlaagt stressniveau",
        "Leo leerde spiritualiteit",
        "Leo had te veel tijd"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De regering besloot dat er meer geld naar duurzame energie moest gaan. Er kwamen overal in het land windmolens en zonneparken bij.",
        "uitleg": "Windmolens en zonneparken zijn voorbeelden van duurzame energie waar de regering in investeerde."
      },
      "vraag": "De stad had problemen met overlast van meeuwen. Ze besloten speciale vuilnisbakken te plaatsen die niet door meeuwen geopend konden worden. Wat is het verband?",
      "antwoorden": [
        "Dichte bakken weren meeuwen",
        "Nieuwe bakken werden getest",
        "Afvalkosten werden bespaard"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De leerlingen klaagden over te veel huiswerk. De school besloot de hoeveelheid huiswerk te verminderen.",
        "uitleg": "De school wilde de leerlingen tevreden houden door te reageren op hun klachten."
      },
      "vraag": "Het land had een tekort aan schone energie. Ze investeerden fors in geothermische energiecentrales. Wat is het verband?",
      "antwoorden": [
        "Geothermie levert schone energie",
        "Nieuwe technologie kwam in beeld",
        "Meer elektriciteit werd geproduceerd"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De overheid maakte plannen om de luchtvervuiling in steden aan te pakken. Er kwamen zones waar alleen elektrische auto's mochten rijden.",
        "uitleg": "Elektrische auto's produceren geen uitlaatgassen en dragen bij aan minder luchtvervuiling."
      },
      "vraag": "De regering wilde de verkeersveiligheid op plattelandswegen verhogen. Ze introduceerden flexibele snelheidslimieten die afhangen van de weersomstandigheden. Wat is het verband?",
      "antwoorden": [
        "Limieten passen zich aan het weer aan",
        "Reistijden werden korter gemaakt",
        "Minder boetes werden uitgeschreven"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De economist voorspelde een stijging van de werkloosheid. Veel bedrijven begonnen met het aannemen van minder personeel.",
        "uitleg": "Het verband is dat de voorspelling van werkloosheid (oorzaak) leidde tot het gedrag van bedrijven (minder aannemen) om zich voor te bereiden op de economische situatie."
      },
      "vraag": "De directeur van het bedrijf wilde de werksfeer verbeteren. Hij organiseerde vaker borrels en teambuilding-activiteiten. Wat is het verband?",
      "antwoorden": [
        "Borrels versterken de teamgeest",
        "De directeur wilde minder werken",
        "Hij wilde populairder worden"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De biologen ontdekten dat er een vreemde plantensoort zich snel verspreidde en inheemse planten verdrong. Ze begonnen met het handmatig verwijderen van de indringer. Wat is het verband?",
        "uitleg": "Het handmatig verwijderen van de vreemde plantensoort is een methode om de inheemse planten te beschermen tegen verdringing."
      },
      "vraag": "Het natuurreservaat wilde de lokale fauna beschermen. Ze introduceerden striktere regels voor bezoekers en plaatsten overal informatieborden. Wat is het verband?",
      "antwoorden": [
        "Borden beschermen de fauna",
        "Minder bezoekers kwamen",
        "Landschap werd gecontroleerd"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen",
      "instructie": "Probeer verbanden te leggen tussen verschillende delen van de tekst. Soms wordt iets dat eerder is genoemd, later weer belangrijk. Ook kun je verbanden leggen met je eigen kennis en ervaring.",
      "voorbeeld": {
        "tekst": "De stad had veel last van overlast door ratten in de riolen. Ze zetten speciale vallen uit en repareerden gaten in de rioolbuizen.",
        "uitleg": "Vallen en reparaties zijn methoden om de rattenpopulatie te bestrijden en overlast te verminderen."
      },
      "vraag": "De school wilde het afval verminderen. Ze introduceerden afvalscheiding in alle klassen en organiseerden een workshop over composteren. Wat is het verband?",
      "antwoorden": [
        "Scheiding vermindert afval",
        "Kosten voor afval daalden",
        "School werd milieuvriendelijker"
      ],
      "correct": 0
    },
	 {
      "titel": "Verbanden leggen (Moeilijk)",
      "instructie": "Leg verbanden tussen verschillende delen van de tekst, ook als deze subtiel zijn. Soms moet je iets afleiden of je eigen kennis gebruiken. De antwoorden lijken meer op elkaar.",
      "voorbeeld": {
        "tekst": "De stadsplanning omvatte het verwijderen van veel groen in het centrum. Enkele jaren later steeg de gemiddelde temperatuur in de stad merkbaar, vooral tijdens de zomermaanden.",
        "uitleg": "Het verband is dat het weghalen van groen (bomen en planten) de natuurlijke koeling in de stad verminderde, wat leidde tot een temperatuurstijging. Je moet hier de relatie tussen groen en verkoeling kennen."
      },
      "vraag": "Een nieuwe wetgeving beperkte de toegang tot bepaalde persoonsgegevens voor commerciële bedrijven. Kort daarna nam het aantal klachten over ongewenste reclame-e-mails aanzienlijk af. Wat is het verband?",
      "antwoorden": [
        "Minder toegang resulteerde in minder spam",
        "Bedrijven zochten andere marketingwegen",
        "Klanten vonden privacy belangrijker"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen (Moeilijk)",
      "instructie": "Leg verbanden tussen verschillende delen van de tekst, ook als deze subtiel zijn. Soms moet je iets afleiden of je eigen kennis gebruiken. De antwoorden lijken meer op elkaar.",
      "voorbeeld": {
        "tekst": "De lokale overheid introduceerde een belasting op suikerhoudende dranken. Na zes maanden bleek de verkoop van fruitsapjes aanzienlijk te zijn toegenomen.",
        "uitleg": "Het verband is dat de suikerbelasting consumenten aanmoedigde om gezondere alternatieven te kiezen, zoals fruitsapjes, wat een indirect effect is."
      },
      "vraag": "De regering investeerde zwaar in kunstmatige intelligentie voor verkeersmanagement. Enkele maanden later verbeterde de doorstroming op de drukste kruispunten aanzienlijk. Wat is het verband?",
      "antwoorden": [
        "AI optimaliseert verkeersstromen efficiënt",
        "Wegen werden breder gemaakt door de stad",
        "Chauffeurs leerden beter te rijden"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen (Moeilijk)",
      "instructie": "Leg verbanden tussen verschillende delen van de tekst, ook als deze subtiel zijn. Soms moet je iets afleiden of je eigen kennis gebruiken. De antwoorden lijken meer op elkaar.",
      "voorbeeld": {
        "tekst": "De biologen ontdekten dat de lokale rivier veel plastic bevatte. De gezondheid van de vissenpopulatie ging snel achteruit, met name door interne blokkades.",
        "uitleg": "Het verband is dat het plastic in de rivier door de vissen werd geconsumeerd, wat leidde tot hun gezondheidsproblemen en sterfte. Dit vereist inzicht in de impact van plastic op het milieu."
      },
      "vraag": "Een toename van het gebruik van sociale media in een gemeenschap viel samen met een daling in de deelname aan lokale evenementen. Wat is het verband?",
      "antwoorden": [
        "Sociale media verminderden fysieke participatie",
        "Mensen zochten nieuwe vormen van contact",
        "Evenementen waren minder aantrekkelijk"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen (Moeilijk)",
      "instructie": "Leg verbanden tussen verschillende delen van de tekst, ook als deze subtiel zijn. Soms moet je iets afleiden of je eigen kennis gebruiken. De antwoorden lijken meer op elkaar.",
      "voorbeeld": {
        "tekst": "De energieleverancier stuurde maandelijkse rapporten over energieverbruik naar klanten. Veel huishoudens begonnen hun apparaten vaker uit te schakelen bij afwezigheid.",
        "uitleg": "Het verband is dat de rapporten het bewustzijn van het energieverbruik vergrootten, wat leidde tot gedragsverandering. Je moet hier de rol van feedback in gedragsbeïnvloeding kennen."
      },
      "vraag": "Een bedrijf implementeerde een vierdaagse werkweek met behoud van salaris. De productiviteit bleek op de lange termijn stabiel te blijven of zelfs licht toe te nemen. Wat is het verband?",
      "antwoorden": [
        "Werknemerstevredenheid stimuleerde efficiëntie",
        "Bedrijf wilde kosten besparen op energie",
        "Minder werkuren betekende meer focus"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen (Moeilijk)",
      "instructie": "Leg verbanden tussen verschillende delen van de tekst, ook als deze subtiel zijn. Soms moet je iets afleiden of je eigen kennis gebruiken. De antwoorden lijken meer op elkaar.",
      "voorbeeld": {
        "tekst": "De overheid subsidieerde de aankoop van elektrische fietsen. Het aantal auto's dat in de spits de stad inreed, daalde in de daaropvolgende maanden.",
        "uitleg": "Het verband is dat de subsidie mensen aanmoedigde om de fiets te pakken in plaats van de auto, wat de verkeersdrukte verminderde. Dit is een oorzaak-gevolg relatie met een indirecte stimulans."
      },
      "vraag": "De lokale bibliotheek begon met het aanbieden van gratis computerlessen voor senioren. Binnen een jaar nam het aantal digitale aanvragen voor gemeentelijke diensten sterk toe. Wat is het verband?",
      "antwoorden": [
        "Lesssen verhoogden digitale vaardigheden",
        "Senioren waren actiever geworden",
        "Gemeente automatiseerde taken"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen (Moeilijk)",
      "instructie": "Leg verbanden tussen verschillende delen van de tekst, ook als deze subtiel zijn. Soms moet je iets afleiden of je eigen kennis gebruiken. De antwoorden lijken meer op elkaar.",
      "voorbeeld": {
        "tekst": "Een nieuw vaccin werd beschikbaar gesteld. Kort daarna nam het aantal ziekenhuisopnames voor een specifieke aandoening drastisch af.",
        "uitleg": "Het verband is dat het vaccin mensen beschermde tegen de aandoening, wat resulteerde in minder ziekenhuisopnames. Dit vereist kennis van de werking van vaccins."
      },
      "vraag": "De introductie van een 'plasticvrije maand' in een supermarktketen leidde tot een merkbare stijging van de verkoop van herbruikbare boodschappentassen. Wat is het verband?",
      "antwoorden": [
        "Campagne stimuleerde duurzame alternatieven",
        "Klanten werden kritischer op milieu",
        "Plastic zakken waren niet meer gratis"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen (Moeilijk)",
      "instructie": "Leg verbanden tussen verschillende delen van de tekst, ook als deze subtiel zijn. Soms moet je iets afleiden of je eigen kennis gebruiken. De antwoorden lijken meer op elkaar.",
      "voorbeeld": {
        "tekst": "Een stad voerde een hoge parkeerbelasting in voor het stadscentrum. Tegelijkertijd nam het aantal bezoekers aan de buitenwijken met grote parkeerfaciliteiten toe.",
        "uitleg": "Het verband is dat de hoge parkeerbelasting mensen ontmoedigde om in het centrum te parkeren en hen aanmoedigde om uit te wijken naar goedkopere alternatieven. Dit is een verband van afstoting en aantrekking."
      },
      "vraag": "Een toename van de zonuren in een bepaalde regio ging gepaard met een stijging van de verkoop van zonnepanelen. Wat is het verband?",
      "antwoorden": [
        "Meer zon maakte panelen aantrekkelijker",
        "Mensen zochten duurzame energiebronnen",
        "Elektriciteitsprijzen waren gestegen"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen (Moeilijk)",
      "instructie": "Leg verbanden tussen verschillende delen van de tekst, ook als deze subtiel zijn. Soms moet je iets afleiden of je eigen kennis gebruiken. De antwoorden lijken meer op elkaar.",
      "voorbeeld": {
        "tekst": "De school introduceerde een verplichte 'stille leestijd' aan het begin van elke dag. De resultaten van begrijpend lezen verbeterden bij de meeste leerlingen.",
        "uitleg": "Het verband is dat de stille leestijd de leesvaardigheid stimuleerde, wat leidde tot betere resultaten. Dit is een directe educatieve interventie."
      },
      "vraag": "Een sterke stijging van de huizenprijzen in de stad viel samen met een toename van het aantal mensen dat naar de omliggende dorpen verhuisde. Wat is het verband?",
      "antwoorden": [
        "Hoge prijzen stimuleerden verhuizing naar buiten",
        "Dorpen werden aantrekkelijker gemaakt",
        "Stedelingen zochten rust en ruimte"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen (Moeilijk)",
      "instructie": "Leg verbanden tussen verschillende delen van de tekst, ook als deze subtiel zijn. Soms moet je iets afleiden of je eigen kennis gebruiken. De antwoorden lijken meer op elkaar.",
      "voorbeeld": {
        "tekst": "De regering verlaagde de btw op biologische producten. De omzet van biologische supermarkten nam vervolgens toe.",
        "uitleg": "Het verband is dat de prijsverlaging door de btw-verlaging biologische producten aantrekkelijker maakte, wat leidde tot meer verkopen. Dit is een economisch stimuleringsmiddel."
      },
      "vraag": "Een toename van online cursussen en webinars ging gepaard met een daling in het aantal inschrijvingen voor avondscholen. Wat is het verband?",
      "antwoorden": [
        "Online aanbod verving fysiek onderwijs",
        "Mensen wilden minder reistijd kwijt",
        "Avondscholen waren minder populair"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen (Moeilijk)",
      "instructie": "Leg verbanden tussen verschillende delen van de tekst, ook als deze subtiel zijn. Soms moet je iets afleiden of je eigen kennis gebruiken. De antwoorden lijken meer op elkaar.",
      "voorbeeld": {
        "tekst": "Het bedrijf introduceerde een 'groene' bedrijfscultuur met recyclingprogramma's en minder printen. De medewerkersrapporten toonden een verhoogde tevredenheid over de werkomgeving.",
        "uitleg": "Het verband is dat de duurzame initiatieven de waardering van medewerkers voor het bedrijf vergrootten, wat leidde tot hogere tevredenheid. Dit vereist inzicht in bedrijfscultuur en werknemerswelzijn."
      },
      "vraag": "De media besteedde veel aandacht aan het belang van water drinken. De verkoop van mineraalwater in flessen steeg aanzienlijk, terwijl de verkoop van frisdrank daalde. Wat is het verband?",
      "antwoorden": [
        "Bewustzijn beïnvloedde drankkeuze van consumenten",
        "Frisdrank werd minder lekker gevonden",
        "Mensen wilden gezonder leven"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen (Moeilijk)",
      "instructie": "Leg verbanden tussen verschillende delen van de tekst, ook als deze subtiel zijn. Soms moet je iets afleiden of je eigen kennis gebruiken. De antwoorden lijken meer op elkaar.",
      "voorbeeld": {
        "tekst": "De stad legde een nieuw, uitgebreid fietsnetwerk aan. Tegelijkertijd nam de luchtkwaliteit in het stadscentrum merkbaar toe.",
        "uitleg": "Het verband is dat het betere fietsnetwerk mensen aanmoedigde om de fiets te pakken in plaats van de auto, wat leidde tot minder uitstoot en betere luchtkwaliteit. Dit is een indirect gevolg."
      },
      "vraag": "Een populair televisiedrama over een medische crisis leidde tot een toename van het aantal studenten dat zich inschreef voor geneeskundeopleidingen. Wat is het verband?",
      "antwoorden": [
        "Media-aandacht beïnvloedde studiekeuze",
        "Geneeskunde was meer nodig in de maatschappij",
        "Studenten zochten zekerheid in werk"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen (Moeilijk)",
      "instructie": "Leg verbanden tussen verschillende delen van de tekst, ook als deze subtiel zijn. Soms moet je iets afleiden of je eigen kennis gebruiken. De antwoorden lijken meer op elkaar.",
      "voorbeeld": {
        "tekst": "De regering introduceerde een nieuwe belasting op energiezuinige apparaten. De verkoop van deze apparaten daalde, terwijl de verkoop van oudere modellen steeg.",
        "uitleg": "Het verband is dat de belasting de prijs van energiezuinige apparaten verhoogde, waardoor ze minder aantrekkelijk werden en consumenten kozen voor goedkopere alternatieven. Dit is een direct economisch effect."
      },
      "vraag": "Een nieuwe app die mensen stimuleerde om lokaal te winkelen, won snel aan populariteit. De omzet van kleine, onafhankelijke winkels in de regio nam zichtbaar toe. Wat is het verband?",
      "antwoorden": [
        "App leidde tot meer lokale aankopen",
        "Kleine winkels werden meer zichtbaar",
        "Online winkelen werd minder handig"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen (Moeilijk)",
      "instructie": "Leg verbanden tussen verschillende delen van de tekst, ook als deze subtiel zijn. Soms moet je iets afleiden of je eigen kennis gebruiken. De antwoorden lijken meer op elkaar.",
      "voorbeeld": {
        "tekst": "De stad bouwde een nieuw cultureel centrum met diverse zalen. Het aantal toeristen dat de stad bezocht, steeg het jaar erop aanzienlijk.",
        "uitleg": "Het verband is dat het cultureel centrum een nieuwe trekpleister was die meer toeristen naar de stad lokte. Dit is een directe aantrekkingskracht."
      },
      "vraag": "Een periode van extreme droogte viel samen met een sterke afname van de drinkwaterreserves in een land. De overheid kondigde waterrestricties af. Wat is het verband?",
      "antwoorden": [
        "Droogte verminderde watervoorraad en leidde tot restricties",
        "Noodsituatie vroeg om onmiddellijke actie",
        "Burgers moesten wennen aan minder water"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen (Moeilijk)",
      "instructie": "Leg verbanden tussen verschillende delen van de tekst, ook als deze subtiel zijn. Soms moet je iets afleiden of je eigen kennis gebruiken. De antwoorden lijken meer op elkaar.",
      "voorbeeld": {
        "tekst": "De school introduceerde een verplichte 'mindfulness'-sessie van 10 minuten voor de lessen. Het aantal conflicten tussen leerlingen nam af.",
        "uitleg": "Het verband is dat mindfulness leerlingen hielp om rustiger en bewuster te worden, wat leidde tot minder conflicten. Dit is een indirect psychologisch effect."
      },
      "vraag": "De introductie van een 'digitale detox'-challenge op sociale media ging gepaard met een toename van het aantal bezoeken aan openbare parken. Wat is het verband?",
      "antwoorden": [
        "Detox moedigde buitenactiviteiten aan",
        "Mensen zochten meer ontspanning",
        "Parken werden aantrekkelijker voor iedereen"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen (Moeilijk)",
      "instructie": "Leg verbanden tussen verschillende delen van de tekst, ook als deze subtiel zijn. Soms moet je iets afleiden of je eigen kennis gebruiken. De antwoorden lijken meer op elkaar.",
      "voorbeeld": {
        "tekst": "Een groot mediabedrijf besloot volledig over te stappen op duurzame energie. Kort daarna steeg hun aandeel op de beurs, ondanks een algemene daling in de sector.",
        "uitleg": "Het verband is dat de duurzame keuze het imago van het bedrijf verbeterde en investeerders aantrok die waarde hechtten aan duurzaamheid, wat leidde tot een stijging van het aandeel. Dit vereist kennis van maatschappelijk verantwoord ondernemen en de beurs."
      },
      "vraag": "Een toename van de stedelijke geluidsoverlast door bouwactiviteiten viel samen met een stijging in de verkoop van geluiddempende koptelefoons. Wat is het verband?",
      "antwoorden": [
        "Overlast stimuleerde aankoop van geluidsisolatie",
        "Mensen zochten meer rust op in huis",
        "Nieuwe koptelefoons kwamen op de markt"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen (Moeilijk)",
      "instructie": "Leg verbanden tussen verschillende delen van de tekst, ook als deze subtiel zijn. Soms moet je iets afleiden of je eigen kennis gebruiken. De antwoorden lijken meer op elkaar.",
      "voorbeeld": {
        "tekst": "De overheid voerde een campagne voor het planten van inheemse bomen. Na enkele jaren nam de diversiteit van vogelsoorten in stedelijke gebieden toe.",
        "uitleg": "Het verband is dat inheemse bomen een betere leefomgeving en voedselbron bieden voor inheemse vogels, wat leidde tot een toename in hun populatie. Dit is een ecologisch verband."
      },
      "vraag": "Een museum introduceerde interactieve tentoonstellingen met virtual reality. Het aantal jongeren dat het museum bezocht, verdrievoudigde in een jaar. Wat is het verband?",
      "antwoorden": [
        "VR-tentoonstellingen trokken jonge doelgroep aan",
        "Museum zocht nieuwe manieren om te tonen",
        "Jongeren waren meer geïnteresseerd in cultuur"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen (Moeilijk)",
      "instructie": "Leg verbanden tussen verschillende delen van de tekst, ook als deze subtiel zijn. Soms moet je iets afleiden of je eigen kennis gebruiken. De antwoorden lijken meer op elkaar.",
      "voorbeeld": {
        "tekst": "De regering verlaagde de accijnzen op elektrisch rijden. Kort daarna nam de verkoop van elektrische auto's explosief toe.",
        "uitleg": "Het verband is dat de lagere accijnzen elektrische auto's betaalbaarder maakten, wat leidde tot een toename in verkoop. Dit is een direct economisch stimuleringsmiddel."
      },
      "vraag": "Een onderzoek wees uit dat te veel beeldschermtijd bijdraagt aan slaapproblemen. Een fabrikant van e-readers lanceerde een product met een speciale 'slaapvriendelijke' verlichting. Wat is het verband?",
      "antwoorden": [
        "Fabrikant bood oplossing voor schermproblemen",
        "Lezen op e-reader werd populairder",
        "Mensen wilden minder op telefoons kijken"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen (Moeilijk)",
      "instructie": "Leg verbanden tussen verschillende delen van de tekst, ook als deze subtiel zijn. Soms moet je iets afleiden of je eigen kennis gebruiken. De antwoorden lijken meer op elkaar.",
      "voorbeeld": {
        "tekst": "De lokale krant startte een rubriek over lokale geschiedenis. Het aantal lidmaatschappen van de plaatselijke historische vereniging verdubbelde in zes maanden.",
        "uitleg": "Het verband is dat de krantenrubriek de interesse in lokale geschiedenis aanwakkerde, wat leidde tot meer aanmeldingen bij de historische vereniging. Dit is een media-invloed."
      },
      "vraag": "Een bedrijf introduceerde een innovatief AI-systeem voor klantenservice. Het aantal klachten over lange wachttijden en onvoldoende antwoorden daalde scherp. Wat is het verband?",
      "antwoorden": [
        "AI verbeterde de efficiëntie van klantenservice",
        "Klanten vonden de nieuwe service beter",
        "Bedrijf wilde meer klanten trekken"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen (Moeilijk)",
      "instructie": "Leg verbanden tussen verschillende delen van de tekst, ook als deze subtiel zijn. Soms moet je iets afleiden of je eigen kennis gebruiken. De antwoorden lijken meer op elkaar.",
      "voorbeeld": {
        "tekst": "De biologen ontdekten dat een bepaalde koraalsoort afstierf door de stijging van de watertemperatuur. Ze begonnen met het planten van hittebestendige koraalsoorten.",
        "uitleg": "Het verband is dat het planten van hittebestendig koraal een reactie is op het afsterven van het oorspronkelijke koraal door temperatuurstijging, met als doel het ecosysteem te herstellen. Dit is een adaptieve maatregel."
      },
      "vraag": "Een stad introduceerde een uitgebreid systeem van deelfietsen. De verkoop van eigen stadsfietsen in de lokale fietsenwinkels daalde vervolgens. Wat is het verband?",
      "antwoorden": [
        "Deelfietsen verminderden de noodzaak tot koop",
        "Mensen wilden minder fietsen zelf bezitten",
        "Fietsenwinkels pasten hun assortiment aan"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen (Moeilijk)",
      "instructie": "Leg verbanden tussen verschillende delen van de tekst, ook als deze subtiel zijn. Soms moet je iets afleiden of je eigen kennis gebruiken. De antwoorden lijken meer op elkaar.",
      "voorbeeld": {
        "tekst": "De regering introduceerde een hoge belasting op fossiele brandstoffen. De productie van zonne-energie in het land nam sterk toe.",
        "uitleg": "Het verband is dat de belasting op fossiele brandstoffen de kosten ervan verhoogde, wat investeringen in en de overstap naar goedkopere zonne-energie stimuleerde. Dit is een economische sturing."
      },
      "vraag": "Een nieuwe online streamingdienst met een breed aanbod van kwaliteitsfilms werd gelanceerd. Het aantal bioscoopbezoekers in dezelfde periode daalde. Wat is het verband?",
      "antwoorden": [
        "Streamingsdienst bood een alternatief voor filmbezoek",
        "Mensen wilden minder naar de bioscoop",
        "Bioscopen waren minder aantrekkelijk"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen (Moeilijk)",
      "instructie": "Leg verbanden tussen verschillende delen van de tekst, ook als deze subtiel zijn. Soms moet je iets afleiden of je eigen kennis gebruiken. De antwoorden lijken meer op elkaar.",
      "voorbeeld": {
        "tekst": "Een campagne promootte het belang van lichaamsbeweging op scholen. Het aantal kinderen dat lid werd van een sportclub in de buurt steeg explosief.",
        "uitleg": "Het verband is dat de campagne het bewustzijn en de motivatie voor sport vergrootte, wat leidde tot meer sportdeelname. Dit is een gedragsbeïnvloedingscampagne."
      },
      "vraag": "De regering lanceerde een publieke bewustzijnscampagne over de gevaren van suiker. De verkoop van suikervrije producten in supermarkten nam vervolgens toe. Wat is het verband?",
      "antwoorden": [
        "Campagne leidde tot gezondere aankoopkeuzes",
        "Mensen wilden afvallen en gezonder zijn",
        "Suikervrije producten werden beter gepromoot"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen (Moeilijk)",
      "instructie": "Leg verbanden tussen verschillende delen van de tekst, ook als deze subtiel zijn. Soms moet je iets afleiden of je eigen kennis gebruiken. De antwoorden lijken meer op elkaar.",
      "voorbeeld": {
        "tekst": "Een bosgebied werd getroffen door een zware storm, waarbij veel bomen omwaaiden. Het jaar erna nam de populatie van bepaalde keversoorten in het gebied sterk toe.",
        "uitleg": "Het verband is dat de omgewaaide bomen een overvloed aan dood hout creëerden, wat een ideale voedselbron en broedplaats is voor kevers. Dit is een ecologisch verband van verstoring en daaropvolgende aanpassing."
      },
      "vraag": "De introductie van gratis openbaar vervoer in een stad viel samen met een daling van het autogebruik en de uitstoot in het centrum. Wat is het verband?",
      "antwoorden": [
        "Gratis OV stimuleerde ander vervoer",
        "Mensen wilden milieuvriendelijker reizen",
        "Benzineprijzen waren gestegen"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen (Moeilijk)",
      "instructie": "Leg verbanden tussen verschillende delen van de tekst, ook als deze subtiel zijn. Soms moet je iets afleiden of je eigen kennis gebruiken. De antwoorden lijken meer op elkaar.",
      "voorbeeld": {
        "tekst": "De lokale universiteit opende een nieuwe faculteit voor duurzame technologieën. De instroom van internationale studenten steeg het jaar erna aanzienlijk.",
        "uitleg": "Het verband is dat de nieuwe faculteit een aantrekkelijke niche bood die internationale studenten aantrok. Dit is een verband van specialisatie en aantrekkingskracht."
      },
      "vraag": "Een periode van sterke economische groei ging gepaard met een toename van de vraag naar luxe goederen. Wat is het verband?",
      "antwoorden": [
        "Welvaart leidde tot meer luxe-uitgaven",
        "Prijzen van luxe goederen daalden",
        "Mensen wilden meer pronken"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen (Moeilijk)",
      "instructie": "Leg verbanden tussen verschillende delen van de tekst, ook als deze subtiel zijn. Soms moet je iets afleiden of je eigen kennis gebruiken. De antwoorden lijken meer op elkaar.",
      "voorbeeld": {
        "tekst": "De weerman waarschuwde voor een lange periode van extreme hitte. De verkoop van airconditioners en ventilatoren nam explosief toe.",
        "uitleg": "Het verband is dat de weersvoorspelling (hitte) de vraag naar koelingsapparatuur aanwakkerde. Dit is een direct verband tussen behoefte en product."
      },
      "vraag": "De regering introduceerde een verplichte cursus 'digitale geletterdheid' voor alle ambtenaren. De efficiëntie van interne communicatie en dossierbeheer nam merkbaar toe. Wat is het verband?",
      "antwoorden": [
        "Cursus verbeterde digitale competenties",
        "Ambtenaren kregen nieuwe taken",
        "Overheid wilde moderniseren"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen (Moeilijk)",
      "instructie": "Leg verbanden tussen verschillende delen van de tekst, ook als deze subtiel zijn. Soms moet je iets afleiden of je eigen kennis gebruiken. De antwoorden lijken meer op elkaar.",
      "voorbeeld": {
        "tekst": "Een nieuwe belasting op plastic tasjes werd ingevoerd in supermarkten. Het aantal klachten over zwerfafval in de buurt nam af.",
        "uitleg": "Het verband is dat de belasting mensen ontmoedigde om plastic tasjes te gebruiken, wat leidde tot minder tasjes in het zwerfafval. Dit is een gedragsbeïnvloeding via economische prikkels."
      },
      "vraag": "De introductie van flexibele werktijden en de mogelijkheid tot thuiswerken in een bedrijf leidde tot een significante daling van ziekteverzuim. Wat is het verband?",
      "antwoorden": [
        "Flexibiliteit verminderde stress en ziekte",
        "Werknemers waren meer gemotiveerd",
        "Bedrijf bespaarde op kantoorkosten"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen (Moeilijk)",
      "instructie": "Leg verbanden tussen verschillende delen van de tekst, ook als deze subtiel zijn. Soms moet je iets afleiden of je eigen kennis gebruiken. De antwoorden lijken meer op elkaar.",
      "voorbeeld": {
        "tekst": "De lokale bakker begon met het bakken van glutenvrij brood. Het aantal klanten met dieetwensen steeg aanzienlijk.",
        "uitleg": "Het verband is dat de bakker met glutenvrij brood een specifieke doelgroep (mensen met dieetwensen) aantrok, wat leidde tot meer klanten. Dit is een marktniche benadering."
      },
      "vraag": "Een gemeentelijk programma om verwaarloosde openbare ruimtes om te vormen tot stadstuinen leidde tot een daling van kleine criminaliteit in die gebieden. Wat is het verband?",
      "antwoorden": [
        "Meer groen verbeterde de sociale cohesie",
        "Politie was vaker aanwezig in tuinen",
        "Criminaliteit verplaatste zich naar andere plekken"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen (Moeilijk)",
      "instructie": "Leg verbanden tussen verschillende delen van de tekst, ook als deze subtiel zijn. Soms moet je iets afleiden of je eigen kennis gebruiken. De antwoorden lijken meer op elkaar.",
      "voorbeeld": {
        "tekst": "Een nieuwe wetgeving maakte de export van zeldzame houtsoorten illegaal. Kort daarna nam de illegale houthandel in de buurlanden toe.",
        "uitleg": "Het verband is dat het verbod in één land de illegale handel verschoof naar buurlanden, wat een vorm van 'waterbedeffect' is. Dit vereist inzicht in criminele patronen."
      },
      "vraag": "De toegenomen populariteit van veganisme ging gepaard met een stijging in de vraag naar vleesvervangers in supermarkten. Wat is het verband?",
      "antwoorden": [
        "Veganisme creëerde een nieuwe marktvraag",
        "Vleesvervangers werden goedkoper",
        "Mensen wilden minder vlees eten"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen (Moeilijk)",
      "instructie": "Leg verbanden tussen verschillende delen van de tekst, ook als deze subtiel zijn. Soms moet je iets afleiden of je eigen kennis gebruiken. De antwoorden lijken meer op elkaar.",
      "voorbeeld": {
        "tekst": "Een ernstige droogteperiode leidde tot mislukte oogsten. De voedselprijzen in het land stegen snel.",
        "uitleg": "Het verband is dat de droogte (oorzaak) leidde tot minder oogst (gevolg), wat op zijn beurt de voedselprijzen opdreef door schaarste. Dit is een keten van oorzaak en gevolg."
      },
      "vraag": "De regering introduceerde een 'groene' hypotheek met een lagere rente voor energiezuinige woningen. Het aantal aanvragen voor zonnepanelen steeg aanzienlijk. Wat is het verband?",
      "antwoorden": [
        "Hypotheek stimuleerde duurzame investeringen",
        "Banken waren milieubewuster geworden",
        "Woningprijzen werden stabieler"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen (Moeilijk)",
      "instructie": "Leg verbanden tussen verschillende delen van de tekst, ook als deze subtiel zijn. Soms moet je iets afleiden of je eigen kennis gebruiken. De antwoorden lijken meer op elkaar.",
      "voorbeeld": {
        "tekst": "Een nieuwe wetgeving vereiste dat alle auto's in de stad een milieusticker hadden. De verkoop van oudere, vervuilende auto's daalde scherp.",
        "uitleg": "Het verband is dat de milieusticker de oudere auto's minder bruikbaar maakte in de stad, wat leidde tot een daling in hun verkoop. Dit is een regelgevende invloed."
      },
      "vraag": "De toename van stress en burn-out klachten in de samenleving ging gepaard met een groeiende belangstelling voor meditatie-apps. Wat is het verband?",
      "antwoorden": [
        "Apps boden een oplossing voor stress",
        "Mensen wilden meer ontspannen zijn",
        "Technologie werd effectiever in begeleiding"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen (Moeilijk)",
      "instructie": "Leg verbanden tussen verschillende delen van de tekst, ook als deze subtiel zijn. Soms moet je iets afleiden of je eigen kennis gebruiken. De antwoorden lijken meer op elkaar.",
      "voorbeeld": {
        "tekst": "De school introduceerde een mentorprogramma voor nieuwe leerlingen. De uitval van leerlingen in het eerste jaar verminderde aanzienlijk.",
        "uitleg": "Het verband is dat het mentorprogramma de nieuwe leerlingen hielp zich aan te passen en te integreren, wat de uitval verminderde. Dit is een ondersteunend verband."
      },
      "vraag": "De populariteit van online gaming leidde tot een toename van de vraag naar krachtige internetverbindingen. Wat is het verband?",
      "antwoorden": [
        "Gaming vereiste snellere verbindingen",
        "Internetproviders boden meer opties",
        "Mensen wilden sneller downloaden"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen (Moeilijk)",
      "instructie": "Leg verbanden tussen verschillende delen van de tekst, ook als deze subtiel zijn. Soms moet je iets afleiden of je eigen kennis gebruiken. De antwoorden lijken meer op elkaar.",
      "voorbeeld": {
        "tekst": "Een toename van het aantal zonnige dagen ging gepaard met een stijging van het aantal buitenactiviteiten. Wat is het verband?",
        "uitleg": "Het verband is dat zonnig weer mensen aanmoedigt om naar buiten te gaan en actiever te zijn. Dit is een verband tussen weer en gedrag."
      },
      "vraag": "Een toename van de voedselprijzen op de wereldmarkt ging gepaard met een stijging van de populariteit van moestuinen in stedelijke gebieden. Wat is het verband?",
      "antwoorden": [
        "Moestuinen boden een alternatief voor duurdere boodschappen",
        "Mensen wilden gezonder eten en leven",
        "Er was meer ruimte in de stad om te tuinieren"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen (Moeilijk)",
      "instructie": "Leg verbanden tussen verschillende delen van de tekst, ook als deze subtiel zijn. Soms moet je iets afleiden of je eigen kennis gebruiken. De antwoorden lijken meer op elkaar.",
      "voorbeeld": {
        "tekst": "Een nieuw vaccin werd beschikbaar gesteld. Kort daarna nam het aantal ziekenhuisopnames voor een specifieke aandoening drastisch af.",
        "uitleg": "Het verband is dat het vaccin mensen beschermde tegen de aandoening, wat resulteerde in minder ziekenhuisopnames. Dit vereist kennis van de werking van vaccins."
      },
      "vraag": "Een toename van de zonuren in een bepaalde regio ging gepaard met een stijging van de verkoop van zonnepanelen. Wat is het verband?",
      "antwoorden": [
        "Meer zon maakte panelen aantrekkelijker",
        "Mensen zochten duurzame energiebronnen",
        "Elektriciteitsprijzen waren gestegen"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen (Moeilijk)",
      "instructie": "Leg verbanden tussen verschillende delen van de tekst, ook als deze subtiel zijn. Soms moet je iets afleiden of je eigen kennis gebruiken. De antwoorden lijken meer op elkaar.",
      "voorbeeld": {
        "tekst": "De school introduceerde een verplichte 'mindfulness'-sessie van 10 minuten voor de lessen. Het aantal conflicten tussen leerlingen nam af.",
        "uitleg": "Het verband is dat mindfulness leerlingen hielp om rustiger en bewuster te worden, wat leidde tot minder conflicten. Dit is een indirect psychologisch effect."
      },
      "vraag": "De introductie van een 'digitale detox'-challenge op sociale media ging gepaard met een toename van het aantal bezoeken aan openbare parken. Wat is het verband?",
      "antwoorden": [
        "Detox moedigde buitenactiviteiten aan",
        "Mensen zochten meer ontspanning",
        "Parken werden aantrekkelijker voor iedereen"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen (Moeilijk)",
      "instructie": "Leg verbanden tussen verschillende delen van de tekst, ook als deze subtiel zijn. Soms moet je iets afleiden of je eigen kennis gebruiken. De antwoorden lijken meer op elkaar.",
      "voorbeeld": {
        "tekst": "Een groot mediabedrijf besloot volledig over te stappen op duurzame energie. Kort daarna steeg hun aandeel op de beurs, ondanks een algemene daling in de sector.",
        "uitleg": "Het verband is dat de duurzame keuze het imago van het bedrijf verbeterde en investeerders aantrok die waarde hechtten aan duurzaamheid, wat leidde tot een stijging van het aandeel. Dit vereist kennis van maatschappelijk verantwoord ondernemen en de beurs."
      },
      "vraag": "De introductie van gratis openbaar vervoer in een stad viel samen met een daling van het autogebruik en de uitstoot in het centrum. Wat is het verband?",
      "antwoorden": [
        "Gratis OV stimuleerde ander vervoer",
        "Mensen wilden milieuvriendelijker reizen",
        "Benzineprijzen waren gestegen"
      ],
      "correct": 0
    },
    {
      "titel": "Verbanden leggen (Moeilijk)",
      "instructie": "Leg verbanden tussen verschillende delen van de tekst, ook als deze subtiel zijn. Soms moet je iets afleiden of je eigen kennis gebruiken. De antwoorden lijken meer op elkaar.",
      "voorbeeld": {
        "tekst": "Een museum introduceerde interactieve tentoonstellingen met virtual reality. Het aantal jongeren dat het museum bezocht, verdrievoudigde in een jaar.",
        "uitleg": "Het verband is dat VR-tentoonstellingen een nieuwe en aantrekkelijke manier boden om jongeren te betrekken bij het museum, wat leidde tot meer bezoekers uit die doelgroep. Dit is een verband tussen innovatie en doelgroepbereik."
      },
      "vraag": "De toegenomen populariteit van veganisme ging gepaard met een stijging in de vraag naar vleesvervangers in supermarkten. Wat is het verband?",
      "antwoorden": [
        "Veganisme creëerde een nieuwe marktvraag",
        "Vleesvervangers werden goedkoper",
        "Mensen wilden minder vlees eten"
      ],
      "correct": 0
    }
  ]
}