{
  "opdrachten": [
    {
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'De race van de Robots' en een plaatje van snelle robots op een baan. Ik denk dat dit verhaal gaat over robots die tegen elkaar racen.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over robots en een race gaat."
      },
      "vraag": "Je ziet een titel 'De reis naar de maan' met een plaatje van een raket. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over het koken van maanlicht",
        "De tekst gaat over ruimtevaart en een reis naar de maan",
        "De tekst gaat over het weer op aarde"
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'Het geheimzinnige dier van het bos' en een plaatje van mysterieuze voetsporen in de sneeuw. Ik denk dat dit verhaal gaat over het ontdekken van een onbekend dier in het bos.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over een mysterieus dier gaat."
      },
      "vraag": "Je ziet de titel 'De verdwenen schatkist' met een plaatje van een oude kaart en een kompas. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over het maken van schatkisten",
        "De tekst gaat over het zoeken naar een verborgen schatkist",
        "De tekst gaat over de geschiedenis van kaarten"
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'Een dagje in de dierentuin' en een plaatje van verschillende dieren. Ik denk dat dit verhaal gaat over een bezoek aan de dierentuin en wat je daar allemaal ziet.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over een bezoek aan de dierentuin gaat."
      },
      "vraag": "Je ziet de titel 'Hoe werkt een windmolen?' met een plaatje van een draaiende windmolen. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over het bakken van brood in een molen",
        "De tekst legt uit hoe een windmolen energie opwekt",
        "De tekst gaat over de geschiedenis van Nederland"
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'De avonturen van een jonge detective' en een plaatje van een kind met een vergrootglas. Ik denk dat dit verhaal gaat over een kind dat mysteries oplost.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over een detective gaat."
      },
      "vraag": "Je ziet de titel 'Reizen door de tijd' met een plaatje van een klok met tandwielen. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over hoe je een klok repareert",
        "De tekst gaat over een reis naar het verleden of de toekomst",
        "De tekst gaat over het belang van op tijd komen"
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'De wonderlijke onderwaterwereld' en een plaatje van kleurrijke vissen en koralen. Ik denk dat dit verhaal gaat over wat er allemaal leeft onder water.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over het leven in de zee gaat."
      },
      "vraag": "Je ziet de titel 'Wat gebeurt er met je afval?' met een plaatje van verschillende afvalbakken. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over hoe je zelf afval maakt",
        "De tekst beschrijft wat er gebeurt met afval nadat je het weggooit (recycling, verbranding, etc.)",
        "De tekst gaat over de geschiedenis van de vuilnisman"
      ],
      "correct": 1
    },
	{
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'De zoektocht naar het noorderlicht' en een plaatje van dansend groen licht aan de hemel boven een besneeuwd landschap. Ik denk dat dit verhaal gaat over een spannende reis om het bijzondere noorderlicht te zien.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over een avontuurlijke zoektocht naar het noorderlicht gaat."
      },
      "vraag": "Je ziet de titel 'De impact van kunstmatige intelligentie op onze toekomst' met een plaatje van robots en menselijke handen die samenwerken. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over hoe je robots bouwt",
        "De tekst onderzoekt de mogelijke gevolgen en veranderingen die AI met zich meebrengt voor de samenleving",
        "De tekst gaat over de geschiedenis van computers"
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'De mysteries van de diepzee' en een plaatje van vreemde, lichtgevende vissen in het donker. Ik denk dat dit verhaal gaat over onbekende wezens en geheimen diep in de oceaan.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over de onontdekte diepzee gaat."
      },
      "vraag": "Je ziet de titel 'Hoe virtual reality ons leven verandert' met een plaatje van iemand met een VR-bril die in een virtuele wereld stapt. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over het maken van 3D-modellen",
        "De tekst beschrijft hoe virtual reality invloed heeft op bijvoorbeeld onderwijs, games en werk",
        "De tekst gaat over de geschiedenis van brillen"
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'De zoektocht naar de perfecte uitvinding' en een plaatje van een wetenschapper die experimenteert in een laboratorium. Ik denk dat dit verhaal gaat over iemand die probeert een belangrijke uitvinding te doen.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over het proces van uitvinden gaat."
      },
      "vraag": "Je ziet de titel 'De ethische dilemma's van klonen' met een plaatje van twee identieke schapen. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over het fokken van schapen",
        "De tekst bespreekt de morele vragen en maatschappelijke discussies rondom klonen",
        "De tekst gaat over de biologie van dieren"
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'Het geheim van de oude ruïnes' en een plaatje van oude stenen muren overwoekerd met planten. Ik denk dat dit verhaal gaat over archeologen die een verborgen geschiedenis ontdekken.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over het ontrafelen van geheimen uit het verleden gaat."
      },
      "vraag": "Je ziet de titel 'De kracht van de microben: vriend of vijand?' met een plaatje van bacteriën onder een microscoop. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over hoe je een microscoop gebruikt",
        "De tekst verkent de dubbele rol van micro-organismen: zowel schadelijk als nuttig voor de mens en natuur",
        "De tekst gaat over het schoonmaken van je huis"
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'De reis door het zonnestelsel' en een plaatje van planeten die rond de zon draaien. Ik denk dat dit verhaal gaat over het verkennen van de verschillende planeten in ons zonnestelsel.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over een ruimtereis gaat."
      },
      "vraag": "Je ziet de titel 'De invloed van sociale media op tieners' met een plaatje van telefoons met social media apps. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over hoe je populaire video's maakt",
        "De tekst analyseert de positieve en negatieve effecten van social media op het gedrag en welzijn van tieners",
        "De tekst gaat over de geschiedenis van de telefoon"
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'Het geheim van de verdwenen tovenaar' en een plaatje van een lege toren met wat rook. Ik denk dat dit verhaal gaat over het oplossen van het mysterie van een verdwenen tovenaar.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over een magisch mysterie gaat."
      },
      "vraag": "Je ziet de titel 'Duurzame energie: De toekomst is groen' met een plaatje van zonnepanelen, windmolens en een groene planeet. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over het weerbericht",
        "De tekst beschrijft verschillende vormen van duurzame energie en hun belang voor een milieuvriendelijke toekomst",
        "De tekst gaat over de geschiedenis van elektriciteit"
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'De ontsnapping uit het kasteel' en een plaatje van een figuur die uit een raam springt. Ik denk dat dit verhaal gaat over een poging om uit een kasteel te ontsnappen.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over een spannende ontsnapping gaat."
      },
      "vraag": "Je ziet de titel 'Klimaatverandering: Wat kunnen wij doen?' met een plaatje van een smeltende gletsjer en mensen die bomen planten. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over wintersportvakanties",
        "De tekst legt uit wat de oorzaken en gevolgen zijn van klimaatverandering, en welke oplossingen er zijn",
        "De tekst gaat over het leven van ijsberen"
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'De legende van de drakenrots' en een plaatje van een imposante rotsformatie die op een draak lijkt. Ik denk dat dit verhaal gaat over een oude legende of mythe rondom die rots.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over een mythisch verhaal gaat."
      },
      "vraag": "Je ziet de titel 'De evolutie van transport: Van paard tot hyperloop' met een plaatje van verschillende vervoersmiddelen door de tijd. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over hoe je een auto repareert",
        "De tekst beschrijft de ontwikkeling van vervoersmiddelen door de geschiedenis heen en toekomstige innovaties",
        "De tekst gaat over de snelste dieren ter wereld"
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'Het geheim van de fluisterende grot' en een plaatje van een donkere grot met vreemde schaduwen. Ik denk dat dit verhaal gaat over een mysterie dat zich afspeelt in een grot.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over een mysterie in een grot gaat."
      },
      "vraag": "Je ziet de titel 'De wonderen van het menselijk lichaam' met een plaatje van een skelet en organen. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over hoe je gezond eet",
        "De tekst legt de complexe werking van de verschillende systemen en organen in het menselijk lichaam uit",
        "De tekst gaat over de geschiedenis van de geneeskunde"
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'De laatste draak van de bergen' en een plaatje van een indrukwekkende draak boven bergtoppen. Ik denk dat dit verhaal gaat over het laatste exemplaar van een draaksoort die in de bergen leeft.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over een laatste draak gaat."
      },
      "vraag": "Je ziet de titel 'De toekomst van voedsel: Nieuwe manieren om te eten' met een plaatje van insecten en kweekvlees. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over kookrecepten",
        "De tekst verkent innovatieve en duurzame oplossingen voor de voedselproductie en consumptie",
        "De tekst gaat over de geschiedenis van landbouw"
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'De verdwenen stad van goud' en een plaatje van jungle met verborgen ruïnes. Ik denk dat dit verhaal gaat over een zoektocht naar een legendarische stad vol goud die verdwenen is.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over een zoektocht naar een verloren stad gaat."
      },
      "vraag": "Je ziet de titel 'De wereld van nanotechnologie: Klein maar krachtig' met een plaatje van moleculen en kleine machientjes. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over hoe je kleine apparaten maakt",
        "De tekst legt uit wat nanotechnologie is en hoe het gebruikt kan worden in verschillende sectoren",
        "De tekst gaat over de geschiedenis van microscopen"
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'Het raadsel van de sprekende dieren' en een plaatje van dieren die met elkaar praten. Ik denk dat dit verhaal gaat over dieren die op mysterieuze wijze beginnen te spreken.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over dieren die kunnen praten gaat."
      },
      "vraag": "Je ziet de titel 'De psychologie achter reclame: Hoe word je beïnvloed?' met een plaatje van een billboard en mensen die ernaar kijken. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over hoe je de beste reclame maakt",
        "De tekst onderzoekt de technieken die reclamebureaus gebruiken om consumentengedrag te beïnvloeden",
        "De tekst gaat over de geschiedenis van de televisie"
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'De strijd om de verloren kroon' en een plaatje van twee ridders die vechten. Ik denk dat dit verhaal gaat over een conflict om een koninklijke kroon die verloren is gegaan.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over een strijd om een kroon gaat."
      },
      "vraag": "Je ziet de titel 'De geheimen van het universum: Van oerknal tot zwarte gaten' met een plaatje van sterrenstelsels en nevels. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over hoe je een telescoop bouwt",
        "De tekst behandelt de belangrijkste theorieën en ontdekkingen over het ontstaan en de evolutie van het universum",
        "De tekst gaat over de verschillende sterrenbeelden"
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'De tocht door de verboden jungle' en een plaatje van dichte jungle met een avonturier. Ik denk dat dit verhaal gaat over een gevaarlijke reis door een verboden jungle.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over een avontuur in de jungle gaat."
      },
      "vraag": "Je ziet de titel 'De kracht van verhalen: Waarom we lezen' met een plaatje van een open boek en mensen die lezen. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over hoe je zelf een boek schrijft",
        "De tekst onderzoekt waarom verhalen belangrijk zijn voor mensen en welke invloed ze hebben op ons leven",
        "De tekst gaat over de beste boeken aller tijden"
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'Het geheim van de zingende brug' en een plaatje van een brug waaruit noten lijken te komen. Ik denk dat dit verhaal gaat over een geheim rondom een brug die geluid maakt.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over een mysterie rondom een brug gaat."
      },
      "vraag": "Je ziet de titel 'Robotica in de zorg: Hulp voor de toekomst' met een plaatje van een robot die een oudere persoon helpt. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over hoe je een robot programmeert",
        "De tekst beschrijft hoe robots ingezet kunnen worden om de zorg te verbeteren en te ondersteunen",
        "De tekst gaat over de geschiedenis van de ziekenhuizen"
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'De verdwenen schaduw' en een plaatje van een persoon zonder schaduw. Ik denk dat dit verhaal gaat over iemand die zijn schaduw kwijt is en die probeert terug te vinden.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over het verliezen en zoeken van een schaduw gaat."
      },
      "vraag": "Je ziet de titel 'De impact van gamification op leren' met een plaatje van een spelbord en educatieve symbolen. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over de beste games van het jaar",
        "De tekst onderzoekt hoe spelelementen (gamification) kunnen helpen om leren leuker en effectiever te maken",
        "De tekst gaat over de geschiedenis van computerspellen"
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'Het mysterie van de tijdreiziger' en een plaatje van een persoon die uit een lichtstraal stapt. Ik denk dat dit verhaal gaat over iemand die door de tijd reist en de mysteries daarvan.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over tijdreizen gaat."
      },
      "vraag": "Je ziet de titel 'De verborgen wereld van fungi: Belangrijker dan je denkt' met een plaatje van verschillende soorten paddenstoelen en schimmels. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over het kweken van paddenstoelen",
        "De tekst onthult de cruciale rol van schimmels en paddenstoelen in ecosystemen en hun toepassingen",
        "De tekst gaat over het maken van eten"
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'De zoektocht naar het vergeten lied' en een plaatje van een oude muziekinstrument. Ik denk dat dit verhaal gaat over het vinden van een speciaal lied dat lang geleden verloren is gegaan.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over een zoektocht naar muziek gaat."
      },
      "vraag": "Je ziet de titel 'De impact van slaap op je hersenen en prestaties' met een plaatje van een slapend persoon en hersenen. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over dromen",
        "De tekst legt uit hoe slaap essentieel is voor de hersenfunctie, geheugen en dagelijkse prestaties",
        "De tekst gaat over de beste slaaphoudingen"
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'Het mysterie van de vliegende eilanden' en een plaatje van eilanden die in de lucht zweven. Ik denk dat dit verhaal gaat over het oplossen van het raadsel achter de vliegende eilanden.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over zwevende eilanden gaat."
      },
      "vraag": "Je ziet de titel 'De geschiedenis van geld: Van ruilhandel tot cryptovaluta' met een plaatje van oude munten en een bitcoin-logo. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over hoe je rijk wordt",
        "De tekst traceert de ontwikkeling van betaalmiddelen door de eeuwen heen, inclusief moderne digitale valuta",
        "De tekst gaat over het sparen van geld"
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'De verdwenen schilderij' en een plaatje van een lege plek aan de muur in een museum. Ik denk dat dit verhaal gaat over de zoektocht naar een kunstwerk dat gestolen of verdwenen is.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over een verloren schilderij gaat."
      },
      "vraag": "Je ziet de titel 'De geheimen van de oceaanbodem: Nieuwe ontdekkingen' met een plaatje van een onderwaterrover en onbekende zeedieren. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over hoe je een duikboot bouwt",
        "De tekst onthult recente ontdekkingen en de unieke ecosystemen diep onder het oceaanoppervlak",
        "De tekst gaat over de verschillende soorten vissen"
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'De legende van het magische zwaard' en een plaatje van een glinsterend zwaard in een steen. Ik denk dat dit verhaal gaat over een legendarisch zwaard met speciale krachten.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over een magisch zwaard gaat."
      },
      "vraag": "Je ziet de titel 'De toekomst van sport: Technologie en prestatie' met een plaatje van een atleet met slimme kleding en data op een scherm. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over de beste sportoefeningen",
        "De tekst bespreekt hoe technologie, zoals data-analyse en geavanceerde uitrusting, topsport beïnvloedt",
        "De tekst gaat over de geschiedenis van de Olympische Spelen"
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'De expeditie naar de ijswereld' en een plaatje van een team dat door een ijzig landschap loopt. Ik denk dat dit verhaal gaat over een avontuurlijke reis naar een plek vol ijs.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over een expeditie naar een koud gebied gaat."
      },
      "vraag": "Je ziet de titel 'De impact van muziek op je stemming en hersenen' met een plaatje van een koptelefoon en golven die uit hersenen komen. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over het leren spelen van een instrument",
        "De tekst onderzoekt de wetenschappelijke verklaringen achter hoe muziek emoties en hersenfuncties beïnvloedt",
        "De tekst gaat over de geschiedenis van verschillende muziekgenres"
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'Het geheim van de fluisterende wind' en een plaatje van bladeren die wapperen in de wind. Ik denk dat dit verhaal gaat over een mysterieus geluid van de wind.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over een mysterie rondom de wind gaat."
      },
      "vraag": "Je ziet de titel 'De geschiedenis van steden: Van dorp naar megastad' met een plaatje van een oude kaart en een moderne skyline. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over de beste plekken om te wonen",
        "De tekst beschrijft de ontwikkeling van stedelijke nederzettingen door de geschiedenis heen en de uitdagingen van moderne megasteden",
        "De tekst gaat over het bouwen van huizen"
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'De legende van het zingende bos' en een plaatje van bomen die lijken te zingen. Ik denk dat dit verhaal gaat over een bos waar bijzondere geluiden vandaan komen.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over een bijzonder bos gaat."
      },
      "vraag": "Je ziet de titel 'De toekomst van onderwijs: Leren in de 21e eeuw' met een plaatje van studenten die leren met tablets en interactieve schermen. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over de beste scholen ter wereld",
        "De tekst bespreekt hoe onderwijs zich aanpast aan de moderne tijd, met aandacht voor technologie en nieuwe lesmethoden",
        "De tekst gaat over de geschiedenis van schoolboeken"
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'De zoektocht naar de vergeten taal' en een plaatje van oude symbolen. Ik denk dat dit verhaal gaat over het ontdekken en leren van een taal die niemand meer spreekt.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over het ontdekken van een oude taal gaat."
      },
      "vraag": "Je ziet de titel 'De geheimen van het geheugen: Hoe werkt ons brein?' met een plaatje van hersenen en verschillende denkprocessen. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over hoe je beter kunt onthouden",
        "De tekst legt uit hoe het menselijk geheugen functioneert, inclusief korte- en langetermijngeheugen en vergeetprocessen",
        "De tekst gaat over de geschiedenis van de psychologie"
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'Het avontuur van de pratende rivier' en een plaatje van een rivier die bubbelt en lijkt te 'praten'. Ik denk dat dit verhaal gaat over een bijzondere rivier die geluiden maakt.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over een bijzondere rivier gaat."
      },
      "vraag": "Je ziet de titel 'De kracht van de natuur: Extreem weer en zijn gevolgen' met een plaatje van een tornado en een overstroming. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over hoe je het weer voorspelt",
        "De tekst beschrijft verschillende extreme weersverschijnselen en de impact daarvan op mens en milieu",
        "De tekst gaat over de geschiedenis van de meteorologie"
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'De verdwenen sterrenbeelden' en een plaatje van een lege nachtelijke hemel. Ik denk dat dit verhaal gaat over sterrenbeelden die op mysterieuze wijze verdwenen zijn.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over verdwenen sterrenbeelden gaat."
      },
      "vraag": "Je ziet de titel 'De toekomst van steden: Smart cities en duurzaam leven' met een plaatje van moderne gebouwen met zonnepanelen en veel groen. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over het bouwen van hoge gebouwen",
        "De tekst onderzoekt hoe steden slim en duurzaam kunnen worden ingericht door middel van technologie en innovatie",
        "De tekst gaat over de beste architecten"
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'De expeditie naar de verborgen vallei' en een plaatje van een onontdekte vallei. Ik denk dat dit verhaal gaat over een gevaarlijke tocht om een vallei te vinden die nog niemand heeft gezien.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over een avontuurlijke expeditie gaat."
      },
      "vraag": "Je ziet de titel 'De geheimen van de vulkanen: Hoe ze ontstaan en waarom ze uitbarsten' met een plaatje van een uitbarstende vulkaan. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over de verschillende soorten bergen",
        "De tekst legt de geologische processen uit die leiden tot de vorming en uitbarsting van vulkanen",
        "De tekst gaat over de geschiedenis van geologie"
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'Het raadsel van de verloren code' en een plaatje van een computer met onleesbare code. Ik denk dat dit verhaal gaat over het oplossen van een mysterieuze computer code.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over het ontcijferen van een code gaat."
      },
      "vraag": "Je ziet de titel 'De psychologie van geluk: Wat maakt ons echt blij?' met een plaatje van lachende mensen en een hart. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over hoe je grappig bent",
        "De tekst onderzoekt de factoren die bijdragen aan geluk en welzijn vanuit een psychologisch perspectief",
        "De tekst gaat over de geschiedenis van emoties"
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'De tocht naar het einde van de regenboog' en een plaatje van een regenboog die eindigt in een pot met goud. Ik denk dat dit verhaal gaat over een avontuurlijke reis om het einde van de regenboog te bereiken.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over een zoektocht naar de regenboog gaat."
      },
      "vraag": "Je ziet de titel 'De wereld van microscopisch leven: Onzichtbare wezens om ons heen' met een plaatje van bacteriën en virussen onder een microscoop. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over hoe je een microfoon gebruikt",
        "De tekst introduceert de diverse wereld van micro-organismen en hun rol in onze omgeving en gezondheid",
        "De tekst gaat over de grootste dieren ter wereld"
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'Het geheim van de zingende grotten' en een plaatje van een grot waaruit muzikale noten lijken te komen. Ik denk dat dit verhaal gaat over een mysterie rondom grotten die geluid maken.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over een mysterie rondom zingende grotten gaat."
      },
      "vraag": "Je ziet de titel 'De invloed van kleuren op je emoties en gedrag' met een plaatje van verschillende kleuren en gezichtsuitdrukkingen. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over hoe je de beste kleuren combineert",
        "De tekst onderzoekt hoe specifieke kleuren onze stemming, perceptie en acties kunnen beïnvloeden",
        "De tekst gaat over de geschiedenis van schilderkunst"
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'De verdwenen schaduwen van de nacht' en een plaatje van een donkere stad zonder schaduwen. Ik denk dat dit verhaal gaat over het mysterie van verdwenen schaduwen in de nacht.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over verdwenen schaduwen gaat."
      },
      "vraag": "Je ziet de titel 'De kracht van de oceanen: Een bron van leven en energie' met een plaatje van golven, vissen en een windmolen op zee. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over hoe je een boot bouwt",
        "De tekst bespreekt de biodiversiteit van de oceanen en hun potentieel als bron voor duurzame energie",
        "De tekst gaat over de geschiedenis van de visserij"
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'Het raadsel van de gefluisterde dromen' en een plaatje van iemand die slaapt met droomwolken vol symbolen. Ik denk dat dit verhaal gaat over het ontcijferen van mysterieuze dromen.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over dromen en hun betekenis gaat."
      },
      "vraag": "Je ziet de titel 'De wonderen van de astronomie: Een reis door de kosmos' met een plaatje van sterrenstelsels en telescopen. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over hoe je zelf sterren kunt zien",
        "De tekst introduceert de basisprincipes van astronomie en de fascinerende objecten en verschijnselen in het heelal",
        "De tekst gaat over de geschiedenis van de ruimtevaart"
      ],
      "correct": 1
    },
	{
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'De legende van de slapende reus' en een plaatje van een berg die lijkt op een slapende reus. Ik denk dat dit verhaal gaat over een mythe of volksverhaal rondom deze bergfiguur.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over een legendarische reus in een berg gaat."
      },
      "vraag": "Je ziet de titel 'Het belang van kritisch denken in het informatietijdperk' met een plaatje van een vergrootglas boven een krant en een computer. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over het schrijven van krantenartikelen",
        "De tekst legt uit waarom het belangrijk is om informatie te controleren en te evalueren in een wereld vol nieuws en data",
        "De tekst gaat over de geschiedenis van de journalistiek"
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'De zoektocht naar de verloren taal van de dieren' en een plaatje van een kind dat naar een dier luistert. Ik denk dat dit verhaal gaat over het proberen te begrijpen wat dieren zeggen.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over het ontdekken van een dierentaal gaat."
      },
      "vraag": "Je ziet de titel 'De ethiek van kunstmatige intelligentie: Verantwoordelijkheid en controle' met een plaatje van een robot met een vraagteken boven zijn hoofd. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over hoe je robots programmeert",
        "De tekst bespreekt de morele vraagstukken rondom de ontwikkeling en het gebruik van AI, zoals privacy en macht",
        "De tekst gaat over de wetten voor robots"
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'Het geheim van de fluisterende waterval' en een plaatje van een waterval waar geluiden uit lijken te komen. Ik denk dat dit verhaal gaat over een mysterie rondom een waterval die geluiden maakt.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over een mysterie rondom een waterval gaat."
      },
      "vraag": "Je ziet de titel 'De wonderen van de kwantumfysica: Een blik in de subatomaire wereld' met een plaatje van atomen en deeltjes. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over hoe je kleine deeltjes kunt zien",
        "De tekst introduceert de complexe principes van de kwantumfysica en de bizarre gedragingen van materie op het kleinste niveau",
        "De tekst gaat over de geschiedenis van de natuurkunde"
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'De reis naar het hart van de aarde' en een plaatje van een tunnel die diep de aarde in gaat. Ik denk dat dit verhaal gaat over een avontuurlijke reis naar het midden van de aarde.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over een reis naar de kern van de aarde gaat."
      },
      "vraag": "Je ziet de titel 'De rol van technologie in het oplossen van wereldproblemen' met een plaatje van een wereldbol met daarop iconen van technologie en oplossingen. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over hoe je technologie maakt",
        "De tekst bespreekt hoe technologische innovaties kunnen bijdragen aan het aanpakken van mondiale uitdagingen zoals klimaatverandering of armoede",
        "De tekst gaat over de geschiedenis van het internet"
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'Het raadsel van de zwevende stad' en een plaatje van een stad die hoog in de wolken zweeft. Ik denk dat dit verhaal gaat over het mysterie van een stad die in de lucht hangt.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over een mysterie van een zwevende stad gaat."
      },
      "vraag": "Je ziet de titel 'De psychologie van leiderschap: Wat maakt een goede leider?' met een plaatje van een groep mensen die luistert naar één persoon. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over hoe je een toespraak houdt",
        "De tekst onderzoekt de eigenschappen, vaardigheden en gedragingen die effectief leiderschap kenmerken",
        "De tekst gaat over de geschiedenis van macht"
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'De verdwenen schatkamer van de farao' en een plaatje van Egyptische hiërogliefen en een sarcofaag. Ik denk dat dit verhaal gaat over een zoektocht naar een verborgen schatkamer in een oude Egyptische tombe.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over een verborgen Egyptische schat gaat."
      },
      "vraag": "Je ziet de titel 'De impact van voeding op je hersenen en stemming' met een plaatje van gezond voedsel en hersenen. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over kookrecepten",
        "De tekst legt uit hoe verschillende voedingsstoffen de cognitieve functies en emotionele welzijn beïnvloeden",
        "De tekst gaat over de geschiedenis van eten"
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'De legende van de betoverde spiegel' en een plaatje van een spiegel met een mystieke glans. Ik denk dat dit verhaal gaat over een spiegel met magische krachten en de legende eromheen.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over een magische spiegel gaat."
      },
      "vraag": "Je ziet de titel 'De wereld van de genetische modificatie: Mogelijkheden en risico's' met een plaatje van DNA-strengen en planten. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over het kweken van planten",
        "De tekst bespreekt de toepassingen van genetische modificatie in landbouw en geneeskunde, evenals de bijbehorende ethische overwegingen",
        "De tekst gaat over de geschiedenis van de biologie"
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'De zoektocht naar de bron van de eeuwige jeugd' en een plaatje van een oude kaart met een mysterieus symbool. Ik denk dat dit verhaal gaat over een gevaarlijke expeditie om een legendarische bron te vinden die je jong houdt.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over een zoektocht naar eeuwige jeugd gaat."
      },
      "vraag": "Je ziet de titel 'De kracht van de verbeelding: Hoe creativiteit ons leven verrijkt' met een plaatje van een open hoofd met kleurrijke ideeën die eruit vliegen. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over hoe je beter kunt tekenen",
        "De tekst onderzoekt de psychologische en maatschappelijke voordelen van creativiteit in verschillende aspecten van het leven",
        "De tekst gaat over de geschiedenis van kunst"
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'Het raadsel van de verdwenen sterrenstof' en een plaatje van een nachtelijke hemel met ontbrekende sterren. Ik denk dat dit verhaal gaat over het oplossen van het mysterie van verdwenen sterrenstof in het heelal.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over verdwenen sterrenstof gaat."
      },
      "vraag": "Je ziet de titel 'De impact van geluid op je welzijn: Van lawaai tot rust' met een plaatje van oren en verschillende geluidsgolven. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over het maken van muziek",
        "De tekst beschrijft hoe verschillende soorten geluid zowel positieve als negatieve effecten kunnen hebben op onze gezondheid en stemming",
        "De tekst gaat over de geschiedenis van radio"
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'De tocht door de kristallen grotten' en een plaatje van een grot vol glimmende kristallen. Ik denk dat dit verhaal gaat over een avontuurlijke reis door bijzondere grotten.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over een reis door kristallen grotten gaat."
      },
      "vraag": "Je ziet de titel 'De geschiedenis van sport: Van oude rituelen tot moderne spektakels' met een plaatje van oude Griekse atleten en een modern sportstadion. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over de regels van sporten",
        "De tekst traceert de evolutie van sport door de geschiedenis heen, van de oorsprong tot de professionele evenementen van nu",
        "De tekst gaat over de beste sporters aller tijden"
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'Het geheim van de zingende bomen' en een plaatje van bomen met muzikale noten eromheen. Ik denk dat dit verhaal gaat over bomen die op een mysterieuze manier geluiden maken.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over bomen die zingen gaat."
      },
      "vraag": "Je ziet de titel 'De impact van architectuur op onze leefomgeving' met een plaatje van verschillende soorten gebouwen, van oud tot modern. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over hoe je een huis bouwt",
        "De tekst onderzoekt hoe de vorm en functie van gebouwen invloed hebben op de menselijke ervaring en de stedelijke omgeving",
        "De tekst gaat over de geschiedenis van bouwmaterialen"
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'De verdwenen schat van de amazones' en een plaatje van een Amazone-strijder met een kaart. Ik denk dat dit verhaal gaat over een zoektocht naar een verborgen schat die toebehoorde aan de Amazones.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over een verloren Amazone schat gaat."
      },
      "vraag": "Je ziet de titel 'De geheimen van de vulkanen: Van ontstaan tot uitbarsting' met een plaatje van een uitbarstende vulkaan en aardlagen. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over hoe je een maquette van een vulkaan maakt",
        "De tekst legt de geologische processen uit die vulkanen vormen en waarom ze soms explosief uitbarsten",
        "De tekst gaat over de geschiedenis van bergen"
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'Het raadsel van de bewegende bergen' en een plaatje van bergen die lijken te verschuiven. Ik denk dat dit verhaal gaat over een mysterie waarbij bergen bewegen.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over een mysterie van bewegende bergen gaat."
      },
      "vraag": "Je ziet de titel 'De invloed van kunst op maatschappij en cultuur' met een plaatje van verschillende kunstvormen (schilderij, sculptuur, theater). Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over hoe je kunst maakt",
        "De tekst onderzoekt hoe kunst door de eeuwen heen de samenleving heeft weerspiegeld, gevormd en beïnvloed",
        "De tekst gaat over de beste kunstenaars aller tijden"
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'De zoektocht naar de verborgen stad in de woestijn' en een plaatje van een zandduin met een glimp van een gebouw. Ik denk dat dit verhaal gaat over een avontuurlijke zoektocht naar een verloren stad in de woestijn.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over een zoektocht naar een verborgen woestijnstad gaat."
      },
      "vraag": "Je ziet de titel 'De toekomst van reizen: Van zelfrijdende auto's tot ruimtetoerisme' met een plaatje van futuristische voertuigen. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over het repareren van voertuigen",
        "De tekst speculeert over hoe transport zich zal ontwikkelen, inclusief nieuwe technologieën en reisbestemmingen",
        "De tekst gaat over de geschiedenis van verkeersregels"
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'De legende van de lachende watervallen' en een plaatje van watervallen die lijken te lachen. Ik denk dat dit verhaal gaat over een mythe of volksverhaal rondom deze bijzondere watervallen.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over een legende van lachende watervallen gaat."
      },
      "vraag": "Je ziet de titel 'De psychologie van kleur: Hoe beïnvloeden kleuren je gevoel?' met een plaatje van een kleurencirkel en verschillende emoties. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over hoe je kleuren mengt",
        "De tekst verkent hoe kleuren ons gedrag, onze stemming en onze perceptie op psychologisch niveau beïnvloeden",
        "De tekst gaat over de geschiedenis van schilderen"
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'Het geheim van de fluisterende windmolens' en een plaatje van oude windmolens die geluid maken. Ik denk dat dit verhaal gaat over een mysterie rondom windmolens die vreemde geluiden produceren.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over een mysterie rondom windmolens gaat."
      },
      "vraag": "Je ziet de titel 'De impact van slaap op je schoolprestaties en concentratie' met een plaatje van een slapende leerling en een open boek. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over de beste slaaphoudingen",
        "De tekst legt uit hoe voldoende en kwalitatieve slaap essentieel is voor leervermogen, geheugen en concentratie op school",
        "De tekst gaat over de geschiedenis van de school"
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'De zoektocht naar het hart van de jungle' en een plaatje van een dichte jungle met een verborgen pad. Ik denk dat dit verhaal gaat over een avontuurlijke reis naar het diepste deel van de jungle.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over een zoektocht in de jungle gaat."
      },
      "vraag": "Je ziet de titel 'De rol van biodiversiteit in een gezond ecosysteem' met een plaatje van verschillende dieren en planten in een bos. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over hoe je een bos aanplant",
        "De tekst beschrijft waarom een grote verscheidenheid aan levensvormen cruciaal is voor de stabiliteit en veerkracht van natuurlijke systemen",
        "De tekst gaat over de geschiedenis van het bosbeheer"
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'Het mysterie van de verdwenen sterrenbeelden' en een plaatje van een nachtelijke hemel met gaten waar sterren zouden moeten zijn. Ik denk dat dit verhaal gaat over sterrenbeelden die op onverklaarbare wijze zijn verdwenen.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over verdwenen sterrenbeelden gaat."
      },
      "vraag": "Je ziet de titel 'De toekomst van werk: Robots, automatisering en nieuwe vaardigheden' met een plaatje van mensen en robots die samenwerken op kantoor. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over hoe je een robot bouwt",
        "De tekst onderzoekt hoe automatisering en AI de arbeidsmarkt veranderen en welke vaardigheden belangrijk worden voor toekomstige banen",
        "De tekst gaat over de geschiedenis van fabrieken"
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'De legende van de pratende berg' en een plaatje van een berg met een mond. Ik denk dat dit verhaal gaat over een mythe of volksverhaal rondom een berg die kan spreken.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over een pratende berg gaat."
      },
      "vraag": "Je ziet de titel 'De psychologie van angst: Begrijpen en overwinnen' met een plaatje van iemand die bang is en een brein met angstcentra. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over hoe je een enge film maakt",
        "De tekst legt uit wat angst is, hoe het ontstaat in de hersenen, en biedt strategieën om ermee om te gaan",
        "De tekst gaat over de geschiedenis van therapie"
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'De zoektocht naar de verloren tijd' en een plaatje van een zandloper waar zand uitloopt. Ik denk dat dit verhaal gaat over het terugvinden van verloren tijd of het manipuleren ervan.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over het zoeken naar verloren tijd gaat."
      },
      "vraag": "Je ziet de titel 'De wonderen van de astronomie: Van onze zon tot verre sterrenstelsels' met een plaatje van de zon en verschillende sterrenstelsels. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over hoe je een telescoop bouwt",
        "De tekst introduceert de verschillende objecten en verschijnselen in het universum, van onze eigen ster tot de grenzen van de kosmos",
        "De tekst gaat over de geschiedenis van de ruimtevaart"
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'Het geheim van de pratende schilderijen' en een plaatje van schilderijen waarop figuren lijken te praten. Ik denk dat dit verhaal gaat over schilderijen die op mysterieuze wijze tot leven komen en spreken.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over pratende schilderijen gaat."
      },
      "vraag": "Je ziet de titel 'De invloed van de media op onze maatschappij' met een plaatje van een tv-scherm, een krant en een smartphone met sociale media. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over hoe je het nieuws maakt",
        "De tekst onderzoekt hoe verschillende vormen van media (televisie, kranten, internet) onze meningen en cultuur beïnvloeden",
        "De tekst gaat over de geschiedenis van communicatie"
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'De verdwenen schaduwen van de tijd' en een plaatje van klokken zonder schaduwen. Ik denk dat dit verhaal gaat over een mysterie waarbij schaduwen van de tijd verdwenen zijn.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over verdwenen schaduwen van tijd gaat."
      },
      "vraag": "Je ziet de titel 'De toekomst van steden: Hoe leven we in 2050?' met een plaatje van futuristische gebouwen en vliegende auto's. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over hoe je een stad bouwt",
        "De tekst speculeert over hoe steden eruit zullen zien en functioneren in de toekomst, inclusief nieuwe technologieën en leefstijlen",
        "De tekst gaat over de geschiedenis van stedelijke planning"
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'De legende van het echoënde dal' en een plaatje van een dal waar geluiden lijken te weerkaatsen. Ik denk dat dit verhaal gaat over een mythe of volksverhaal rondom dit bijzondere dal.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over een legende van een echoënd dal gaat."
      },
      "vraag": "Je ziet de titel 'De psychologie van besluitvorming: Hoe maken we keuzes?' met een plaatje van een persoon die twijfelt tussen twee paden. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over hoe je de beste keuzes maakt",
        "De tekst legt de mentale processen uit die betrokken zijn bij het nemen van beslissingen, inclusief bias en invloeden",
        "De tekst gaat over de geschiedenis van filosofie"
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'De zoektocht naar de lichtende edelsteen' en een plaatje van een glimmende edelsteen. Ik denk dat dit verhaal gaat over het vinden van een speciale edelsteen die licht geeft.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over het zoeken naar een lichtgevende edelsteen gaat."
      },
      "vraag": "Je ziet de titel 'De invloed van architectuur op ons welzijn' met een plaatje van een modern, licht gebouw met veel planten. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over hoe je een gebouw ontwerpt",
        "De tekst onderzoekt hoe de vormgeving van gebouwen en openbare ruimtes de mentale en fysieke gezondheid van mensen beïnvloedt",
        "De tekst gaat over de geschiedenis van design"
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'Het mysterie van de zwevende bossen' en een plaatje van bossen die in de lucht zweven. Ik denk dat dit verhaal gaat over het oplossen van het raadsel achter de zwevende bossen.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over zwevende bossen gaat."
      },
      "vraag": "Je ziet de titel 'De ethiek van sociale media: Vrijheid van meningsuiting en verantwoordelijkheid' met een plaatje van mensen die online discussiëren. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over hoe je populair wordt op sociale media",
        "De tekst bespreekt de complexe balans tussen het recht op vrije meningsuiting en de plicht om verantwoordelijk om te gaan met informatie op sociale platforms",
        "De tekst gaat over de geschiedenis van het internet"
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'De verdwenen schaduwen van de bergen' en een plaatje van bergen zonder schaduw. Ik denk dat dit verhaal gaat over een mysterie waarbij schaduwen van bergen verdwenen zijn.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over verdwenen bergschaduwen gaat."
      },
      "vraag": "Je ziet de titel 'De kracht van de verandering: Innovatie en aanpassing' met een plaatje van een rups die verandert in een vlinder en tandwielen. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over hoe je een uitvinding doet",
        "De tekst onderzoekt waarom verandering essentieel is voor vooruitgang en hoe individuen en samenlevingen zich aanpassen aan nieuwe omstandigheden",
        "De tekst gaat over de geschiedenis van wetenschap"
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'De legende van het zingende zand' en een plaatje van zandduinen waar geluiden uit komen. Ik denk dat dit verhaal gaat over een mythe of volksverhaal rondom zand dat kan zingen.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over een legende van zingend zand gaat."
      },
      "vraag": "Je ziet de titel 'De toekomst van transport: Van hyperloop tot vliegende taxi's' met een plaatje van futuristische voertuigen. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over hoe je sneller reist",
        "De tekst verkent de meest baanbrekende innovaties in transport en hoe deze onze manier van bewegen zullen transformeren",
        "De tekst gaat over de geschiedenis van auto's"
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'De zoektocht naar de echo van de tijd' en een plaatje van een klok met een echo. Ik denk dat dit verhaal gaat over het vinden van een manier om geluiden uit het verleden te horen.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over het horen van tijdsecho's gaat."
      },
      "vraag": "Je ziet de titel 'De psychologie van leren: Hoe onthoudt je brein informatie?' met een plaatje van een open boek en hersenen. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over hoe je beter leert",
        "De tekst legt uit welke processen er in de hersenen plaatsvinden bij het opslaan en ophalen van informatie en hoe je leerefficiëntie kunt verbeteren",
        "De tekst gaat over de geschiedenis van onderwijs"
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'Het geheim van de fluisterende ruïnes' en een plaatje van oude ruïnes waar geluiden uit lijken te komen. Ik denk dat dit verhaal gaat over een mysterie rondom ruïnes die geluiden maken.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over een mysterie rondom ruïnes gaat."
      },
      "vraag": "Je ziet de titel 'De wereld van de astronomie: Van sterrenstelsels tot zwarte gaten' met een plaatje van een sterrenstelsel en een zwart gat. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over hoe je een telescoop bouwt",
        "De tekst behandelt de meest fascinerende objecten en verschijnselen in het heelal, van gigantische sterrenstelsels tot mysterieuze zwarte gaten",
        "De tekst gaat over de geschiedenis van de ruimtevaart"
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'De verdwenen schat van de zee' en een plaatje van een schatkist op de bodem van de oceaan. Ik denk dat dit verhaal gaat over een zoektocht naar een verborgen schat in de diepe zee.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over een verloren schat in de zee gaat."
      },
      "vraag": "Je ziet de titel 'De invloed van social media op de democratie' met een plaatje van mensen die stemmen en social media iconen. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over hoe je een politieke campagne voert",
        "De tekst analyseert hoe sociale media de politieke discussie, burgerparticipatie en de uitkomsten van verkiezingen beïnvloeden",
        "De tekst gaat over de geschiedenis van de politiek"
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'De legende van de lachende heuvels' en een plaatje van heuvels die lijken te lachen. Ik denk dat dit verhaal gaat over een mythe of volksverhaal rondom deze heuvels.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over een legende van lachende heuvels gaat."
      },
      "vraag": "Je ziet de titel 'De psychologie van creativiteit: Hoe stimuleer je nieuwe ideeën?' met een plaatje van een gloeilamp boven een hoofd. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over hoe je een gloeilamp repareert",
        "De tekst onderzoekt de mentale processen die ten grondslag liggen aan creativiteit en biedt strategieën om innovatief denken te bevorderen",
        "De tekst gaat over de geschiedenis van uitvindingen"
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'De zoektocht naar de verloren bibliotheek' en een plaatje van een verborgen ingang in een bibliotheek. Ik denk dat dit verhaal gaat over het vinden van een geheime bibliotheek vol kennis.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over een zoektocht naar een verloren bibliotheek gaat."
      },
      "vraag": "Je ziet de titel 'De kracht van empathie: Waarom inleven belangrijk is' met een plaatje van twee handen die elkaar vasthouden en een hart. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over hoe je vrienden maakt",
        "De tekst legt uit waarom het vermogen om je in anderen in te leven cruciaal is voor sociale relaties en een harmonieuze samenleving",
        "De tekst gaat over de geschiedenis van vriendschap"
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'Het mysterie van de zwijgende vogels' en een plaatje van vogels die niet zingen. Ik denk dat dit verhaal gaat over het oplossen van het raadsel waarom vogels gestopt zijn met zingen.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over zwijgende vogels gaat."
      },
      "vraag": "Je ziet de titel 'De wereld van nanobots: Kleine machines met grote impact' met een plaatje van minuscule robots die in een lichaam werken. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over hoe je kleine robots bouwt",
        "De tekst beschrijft de mogelijke toepassingen van nanobots in de geneeskunde, technologie en andere gebieden",
        "De tekst gaat over de geschiedenis van microscopen"
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'De verdwenen schilderij van de sterrenhemel' en een plaatje van een lege plek in een kunstgalerij. Ik denk dat dit verhaal gaat over een zoektocht naar een beroemd schilderij van de sterrenhemel dat gestolen of verdwenen is.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over een verloren schilderij gaat."
      },
      "vraag": "Je ziet de titel 'De ethiek van genetische manipulatie: Speelt de mens voor God?' met een plaatje van DNA-strengen en een hand die ingrijpt. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over hoe je DNA kunt kopiëren",
        "De tekst bespreekt de complexe morele en maatschappelijke vraagstukken rondom het aanpassen van genen bij mensen en andere organismen",
        "De tekst gaat over de geschiedenis van religie"
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'De legende van de pratende rivier' en een plaatje van een rivier die bubbelt en lijkt te 'praten'. Ik denk dat dit verhaal gaat over een mythe of volksverhaal rondom een rivier die kan spreken.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over een pratende rivier gaat."
      },
      "vraag": "Je ziet de titel 'De wonderen van de neurowetenschap: Hoe de hersenen werken' met een plaatje van complexe hersenverbindingen. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over hoe je je hersenen traint",
        "De tekst introduceert de fascinerende wereld van de neurowetenschappen en legt uit hoe onze hersenen denken, voelen en herinneren",
        "De tekst gaat over de geschiedenis van de psychologie"
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'De zoektocht naar het hart van de woestijn' en een plaatje van een woestijn met een glimp van een oase. Ik denk dat dit verhaal gaat over een avontuurlijke reis naar het diepste deel van de woestijn.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over een zoektocht in de woestijn gaat."
      },
      "vraag": "Je ziet de titel 'De invloed van klimaatverandering op biodiversiteit' met een plaatje van een ijsbeer op een smeltende ijsschots en verschillende verdwijnende diersoorten. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over hoe je dieren kunt redden",
        "De tekst onderzoekt de negatieve gevolgen van klimaatverandering op de verscheidenheid aan leven op aarde en het uitsterven van soorten",
        "De tekst gaat over de geschiedenis van de milieubeweging"
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'Het geheim van de zingende grotten' en een plaatje van grotten waar muzikale noten uit lijken te komen. Ik denk dat dit verhaal gaat over een mysterie rondom grotten die op een bijzondere manier geluid maken.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over zingende grotten gaat."
      },
      "vraag": "Je ziet de titel 'De psychologie van geluk: Wetenschap en welzijn' met een plaatje van een lachend gezicht en een grafiek met geluksfactoren. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over hoe je altijd blij kunt zijn",
        "De tekst duikt dieper in de wetenschappelijke studies naar geluk, de psychologische factoren die eraan bijdragen en praktische tips voor een gelukkiger leven",
        "De tekst gaat over de geschiedenis van emoties"
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'De verdwenen schaduwen van de tijd' en een plaatje van klokken zonder schaduwen. Ik denk dat dit verhaal gaat over een mysterie waarbij schaduwen van de tijd verdwenen zijn.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over verdwenen schaduwen van tijd gaat."
      },
      "vraag": "Je ziet de titel 'De ethiek van dierproeven: Vooruitgang versus welzijn' met een plaatje van een laboratoriummuis en een medisch symbool. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over hoe je dieren verzorgt",
        "De tekst bespreekt de morele dilemma's en argumenten rondom het gebruik van dieren in wetenschappelijk onderzoek, afwegend tussen medische vooruitgang en dierenwelzijn",
        "De tekst gaat over de geschiedenis van de geneeskunde"
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'De legende van de zingende vulkaan' en een plaatje van een vulkaan waar muzikale noten uit lijken te komen. Ik denk dat dit verhaal gaat over een mythe of volksverhaal rondom een vulkaan die kan zingen.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over een legende van een zingende vulkaan gaat."
      },
      "vraag": "Je ziet de titel 'De impact van technologie op onze privacy' met een plaatje van een slotje en een computer met veel data. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over hoe je je wachtwoorden beveiligt",
        "De tekst onderzoekt hoe moderne technologieën, zoals big data en surveillance, onze persoonlijke privacy beïnvloeden en welke risico's daaraan verbonden zijn",
        "De tekst gaat over de geschiedenis van het internet"
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'De zoektocht naar het fluisterende bos' en een plaatje van een bos waar geluiden uit lijken te komen. Ik denk dat dit verhaal gaat over het vinden van een speciaal bos dat geluiden maakt.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over een zoektocht naar een fluisterend bos gaat."
      },
      "vraag": "Je ziet de titel 'De wonderen van de astronomie: Exoplaneten en buitenaards leven' met een plaatje van een verre planeet en sterren. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over hoe je een raket bouwt",
        "De tekst verkent de nieuwste ontdekkingen van planeten buiten ons zonnestelsel en de speculaties over de mogelijkheid van leven elders in het universum",
        "De tekst gaat over de geschiedenis van de aarde"
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'Het mysterie van de zwijgende stad' en een plaatje van een lege stad zonder geluiden. Ik denk dat dit verhaal gaat over het oplossen van het raadsel waarom een stad plotseling stil is geworden.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over een zwijgende stad gaat."
      },
      "vraag": "Je ziet de titel 'De psychologie van verslaving: Begrijpen en herstellen' met een plaatje van iemand die worstelt met een gewoonte en een brein. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over hoe je verslaafd raakt aan iets",
        "De tekst legt de psychologische mechanismen achter verslaving uit en bespreekt methoden voor behandeling en herstel",
        "De tekst gaat over de geschiedenis van drugs"
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'De verdwenen schat van de woestijn' en een plaatje van een schatkist in het zand. Ik denk dat dit verhaal gaat over een zoektocht naar een verborgen schat in de woestijn.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over een verloren woestijnschat gaat."
      },
      "vraag": "Je ziet de titel 'De impact van globalisering op culturen wereldwijd' met een plaatje van verschillende vlaggen en mensen met diverse achtergronden die met elkaar in contact staan. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over hoe je een wereldreis maakt",
        "De tekst onderzoekt hoe de toegenomen onderlinge verbondenheid van landen en volken de lokale culturen beïnvloedt, zowel positief als negatief",
        "De tekst gaat over de geschiedenis van talen"
      ],
      "correct": 1
    },
	 {
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'De legende van de stralende stad' en een plaatje van een stad die helder oplicht in het donker. Ik denk dat dit verhaal gaat over een mythe of volksverhaal rondom een stad die constant licht geeft.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over een legende van een stralende stad gaat."
      },
      "vraag": "Je ziet de titel 'De invloed van kunstmatige intelligentie op creativiteit' met een plaatje van een robot die schildert en een mens die ernaar kijkt. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over hoe je een kunstwerk analyseert",
        "De tekst onderzoekt hoe AI de menselijke creativiteit kan aanvullen of uitdagen, in kunst, muziek en literatuur",
        "De tekst gaat over de geschiedenis van robots in kunst"
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'De zoektocht naar de verloren dromen' en een plaatje van een slapend persoon met lege droombellen. Ik denk dat dit verhaal gaat over het vinden van dromen die op mysterieuze wijze zijn verdwenen.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over het zoeken naar verloren dromen gaat."
      },
      "vraag": "Je ziet de titel 'De ethiek van data privacy: Wie bezit jouw informatie?' met een plaatje van een slotje op een dataserver. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over hoe je een computer beveiligt",
        "De tekst bespreekt de morele kwesties rondom het verzamelen, opslaan en gebruiken van persoonlijke data door bedrijven en overheden",
        "De tekst gaat over de geschiedenis van het internet"
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'Het geheim van de fluisterende storm' en een plaatje van een storm met vreemde geluiden. Ik denk dat dit verhaal gaat over een mysterie rondom een storm die fluisterende geluiden maakt.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over een mysterie van een fluisterende storm gaat."
      },
      "vraag": "Je ziet de titel 'De wonderen van de neurowetenschap: Van emoties tot beslissingen' met een plaatje van hersenen met verschillende gekleurde gebieden. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over hoe je je emoties beheerst",
        "De tekst introduceert hoe de hersenen complexe functies zoals emoties, geheugen en besluitvorming reguleren",
        "De tekst gaat over de geschiedenis van de psychologie"
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'De reis naar de ondersteboven wereld' en een plaatje van een wereld die op zijn kop staat. Ik denk dat dit verhaal gaat over een avontuurlijke reis naar een omgekeerde wereld.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over een reis naar een ondersteboven wereld gaat."
      },
      "vraag": "Je ziet de titel 'De rol van duurzaamheid in de mode-industrie' met een plaatje van kleding gemaakt van gerecyclede materialen en een groene blaadje. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over hoe je je eigen kleding maakt",
        "De tekst bespreekt de inspanningen en uitdagingen om de mode-industrie milieuvriendelijker en ethischer te maken",
        "De tekst gaat over de geschiedenis van kleding"
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'Het raadsel van de zwevende boeken' en een plaatje van boeken die in de lucht zweven. Ik denk dat dit verhaal gaat over het mysterie van boeken die kunnen vliegen.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over zwevende boeken gaat."
      },
      "vraag": "Je ziet de titel 'De psychologie van leiderschap: Van inspiratie tot impact' met een plaatje van een leider die een team motiveert. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over hoe je een presentatie geeft",
        "De tekst onderzoekt de psychologische aspecten van effectief leiderschap, inclusief motivatie, communicatie en het bereiken van doelen",
        "De tekst gaat over de geschiedenis van organisaties"
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'De verdwenen schatkist van de ruimtepiraat' en een plaatje van een piratenschip in de ruimte. Ik denk dat dit verhaal gaat over een zoektocht naar een verborgen schat van een piraat in de ruimte.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over een verloren ruimtepiraatschat gaat."
      },
      "vraag": "Je ziet de titel 'De impact van microplastics op onze oceanen en gezondheid' met een plaatje van plastic deeltjes in water en een vis. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over hoe je plastic recyclet",
        "De tekst legt de schadelijke effecten uit van kleine plastic deeltjes op het zeeleven en de mogelijke gevolgen voor de menselijke gezondheid",
        "De tekst gaat over de geschiedenis van plastic"
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'De legende van het zingende kristal' en een plaatje van een glimmend kristal dat geluid maakt. Ik denk dat dit verhaal gaat over een mythe of volksverhaal rondom een kristal met magische zang.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over een legende van een zingend kristal gaat."
      },
      "vraag": "Je ziet de titel 'De wereld van virtual reality: Van games tot operaties' met een plaatje van iemand met een VR-bril die een operatie uitvoert. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over hoe je een computerspel maakt",
        "De tekst verkent de diverse toepassingen van virtual reality, van entertainment tot complexe medische procedures",
        "De tekst gaat over de geschiedenis van computers"
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'De zoektocht naar de verloren glimlach' en een plaatje van een droevig gezicht dat probeert te lachen. Ik denk dat dit verhaal gaat over het terugvinden van vreugde of geluk dat verloren is gegaan.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over het zoeken naar een verloren glimlach gaat."
      },
      "vraag": "Je ziet de titel 'De kracht van verhalen vertellen: Hoe verhalen de wereld veranderen' met een plaatje van een mond die spreekt en verhalen die zich verspreiden over een wereldbol. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over hoe je een spannend boek schrijft",
        "De tekst onderzoekt de universele rol van storytelling in menselijke culturen en hoe verhalen onze overtuigingen en acties beïnvloeden",
        "De tekst gaat over de geschiedenis van de literatuur"
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'Het raadsel van de verdwenen sterrenbeelden van de zee' en een plaatje van een nachtelijke zee zonder sterrenreflecties. Ik denk dat dit verhaal gaat over het mysterie van sterrenbeelden die niet meer weerspiegelen in de zee.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over verdwenen sterrenbeelden in de zee gaat."
      },
      "vraag": "Je ziet de titel 'De invloed van kunstmatige intelligentie op banen en de arbeidsmarkt' met een plaatje van een robot die menselijk werk overneemt. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over hoe je een robot programmeert",
        "De tekst bespreekt hoe AI bepaalde banen kan vervangen of creëren, en de gevolgen daarvan voor de toekomstige arbeidsmarkt",
        "De tekst gaat over de geschiedenis van fabrieken"
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'De tocht door het droomland' en een plaatje van een fantasiewereld. Ik denk dat dit verhaal gaat over een avontuurlijke reis door een wereld die alleen in dromen bestaat.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over een reis door een droomland gaat."
      },
      "vraag": "Je ziet de titel 'De ethiek van zelfrijdende auto's: Wie is verantwoordelijk bij een ongeluk?' met een plaatje van een zelfrijdende auto die een boom raakt. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over hoe je een auto repareert",
        "De tekst onderzoekt de complexe ethische en juridische vraagstukken rondom de verantwoordelijkheid bij ongevallen met autonome voertuigen",
        "De tekst gaat over de geschiedenis van verkeersregels"
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'Het geheim van de zingende grotten' en een plaatje van grotten waar muzikale noten uit lijken te komen. Ik denk dat dit verhaal gaat over een mysterie rondom grotten die op een bijzondere manier geluid maken.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over zingende grotten gaat."
      },
      "vraag": "Je ziet de titel 'De wonderen van het menselijk brein: Van geheugen tot emoties' met een plaatje van een complex netwerk van hersencellen. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over hoe je je hersenen traint",
        "De tekst introduceert de fascinerende functies van het menselijk brein, inclusief de processen van geheugen, emoties en cognitie",
        "De tekst gaat over de geschiedenis van de psychologie"
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'De verdwenen schaduw van de maan' en een plaatje van een maan zonder schaduw. Ik denk dat dit verhaal gaat over een mysterie waarbij de schaduw van de maan verdwenen is.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over een verdwenen maanschaduw gaat."
      },
      "vraag": "Je ziet de titel 'De rol van ethiek in wetenschappelijk onderzoek: Verantwoordelijkheid en integriteit' met een plaatje van een wetenschapper die voor een dilemma staat. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over hoe je een experiment opzet",
        "De tekst bespreekt de morele principes en richtlijnen die wetenschappers moeten volgen om onderzoek op een integere en verantwoorde manier uit te voeren",
        "De tekst gaat over de geschiedenis van de wetenschap"
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'De legende van het echoënde woud' en een plaatje van een bos waar geluiden lijken te weerkaatsen. Ik denk dat dit verhaal gaat over een mythe of volksverhaal rondom dit bijzondere woud.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over een legende van een echoënd woud gaat."
      },
      "vraag": "Je ziet de titel 'De kracht van storytelling in marketing en reclame' met een plaatje van een reclamebord met een emotioneel verhaal. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over hoe je een goede slogan bedenkt",
        "De tekst onderzoekt hoe merken verhalen gebruiken om consumenten te betrekken en een emotionele band op te bouwen",
        "De tekst gaat over de geschiedenis van reclame"
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'De zoektocht naar de verloren herinneringen' en een plaatje van iemand die probeert zich iets te herinneren. Ik denk dat dit verhaal gaat over het terugvinden van verloren herinneringen.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over het zoeken naar verloren herinneringen gaat."
      },
      "vraag": "Je ziet de titel 'De toekomst van energie: Van fossiel naar hernieuwbaar' met een plaatje van zonnepanelen en windmolens die een stad van energie voorzien. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over hoe je elektriciteit opwekt",
        "De tekst beschrijft de transitie van fossiele brandstoffen naar duurzame energiebronnen en de uitdagingen die daarbij komen kijken",
        "De tekst gaat over de geschiedenis van energie"
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'Het raadsel van de sprekende standbeelden' en een plaatje van standbeelden die monden hebben. Ik denk dat dit verhaal gaat over een mysterie waarbij standbeelden tot leven komen en spreken.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over sprekende standbeelden gaat."
      },
      "vraag": "Je ziet de titel 'De psychologie van dromen: Wat vertellen ze ons?' met een plaatje van een slapend persoon en droombeelden. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over hoe je goed slaapt",
        "De tekst verkent de wetenschappelijke theorieën over dromen, hun functies en mogelijke betekenissen",
        "De tekst gaat over de geschiedenis van slaaponderzoek"
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'De tocht door het land van de spiegelbeelden' en een plaatje van een wereld die bestaat uit reflecties. Ik denk dat dit verhaal gaat over een avontuurlijke reis door een wereld van spiegelbeelden.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over een reis door een spiegelbeeldland gaat."
      },
      "vraag": "Je ziet de titel 'De invloed van games op cognitieve vaardigheden' met een plaatje van iemand die een videogame speelt en een brein met actieve gebieden. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over de beste videogames",
        "De tekst onderzoekt hoe het spelen van videogames bepaalde hersenfuncties, zoals reactietijd en probleemoplossend vermogen, kan verbeteren",
        "De tekst gaat over de geschiedenis van computerspellen"
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'Het geheim van de verdwenen stemmen' en een plaatje van een lege concertzaal. Ik denk dat dit verhaal gaat over het oplossen van het raadsel waarom alle stemmen zijn verdwenen.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over verdwenen stemmen gaat."
      },
      "vraag": "Je ziet de titel 'De toekomst van gezondheidszorg: Van personal medicine tot robotchirurgie' met een plaatje van een dokter die een 3D-scan bekijkt en een robot die opereert. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over hoe je dokter wordt",
        "De tekst speculeert over de innovaties in de gezondheidszorg, inclusief behandelingen op maat en de rol van robots in operaties",
        "De tekst gaat over de geschiedenis van ziekenhuizen"
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'De verdwenen schat van de wolkenkrabber' en een plaatje van een schatkist op een dak van een hoog gebouw. Ik denk dat dit verhaal gaat over een zoektocht naar een verborgen schat in een hoge wolkenkrabber.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over een verloren schat in een wolkenkrabber gaat."
      },
      "vraag": "Je ziet de titel 'De impact van voeding op sportprestaties en herstel' met een plaatje van een atleet die gezond eet en traint. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over de beste sportoefeningen",
        "De tekst legt uit hoe de juiste voeding de energie, uithoudingsvermogen en het herstel van sporters beïnvloedt",
        "De tekst gaat over de geschiedenis van sportdiëten"
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'De legende van de stralende ster' en een plaatje van een fel schijnende ster. Ik denk dat dit verhaal gaat over een mythe of volksverhaal rondom een bijzonder heldere ster.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over een legende van een stralende ster gaat."
      },
      "vraag": "Je ziet de titel 'De psychologie van motivatie: Wat drijft ons?' met een plaatje van een persoon die een berg beklimt en een beloning die wacht. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over hoe je doelen stelt",
        "De tekst onderzoekt de verschillende theorieën en factoren die menselijk gedrag aandrijven en de redenen achter onze acties",
        "De tekst gaat over de geschiedenis van prestatiedrang"
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'De zoektocht naar de fluisterende wind' en een plaatje van wind die geluid maakt. Ik denk dat dit verhaal gaat over het vinden van een plek waar de wind op een bijzondere manier fluistert.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over een zoektocht naar fluisterende wind gaat."
      },
      "vraag": "Je ziet de titel 'De wereld van de microscopie: Van bacteriën tot moleculen' met een plaatje van een complexe celstructuur onder een microscoop. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over hoe je een microscoop schoonmaakt",
        "De tekst introduceert de principes en toepassingen van microscopie om de onzichtbare wereld van micro-organismen en moleculen te verkennen",
        "De tekst gaat over de geschiedenis van de wetenschap"
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'Het mysterie van de zwijgende dieren' en een plaatje van dieren die geen geluid maken. Ik denk dat dit verhaal gaat over het oplossen van het raadsel waarom alle dieren gestopt zijn met geluid maken.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over zwijgende dieren gaat."
      },
      "vraag": "Je ziet de titel 'De impact van virtual reality op het onderwijs' met een plaatje van studenten met VR-brillen die een virtuele les volgen. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over hoe je een VR-game maakt",
        "De tekst onderzoekt hoe virtual reality de leerervaring kan verrijken, van interactieve simulaties tot virtuele excursies",
        "De tekst gaat over de geschiedenis van scholen"
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'De verdwenen schaduw van de stad' en een plaatje van een stad zonder schaduwen. Ik denk dat dit verhaal gaat over een mysterie waarbij de schaduwen van een stad verdwenen zijn.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over een verdwenen stadsschaduw gaat."
      },
      "vraag": "Je ziet de titel 'De ethiek van genetische screening: Keuzes en consequenties' met een plaatje van een DNA-test en een vraagteken. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over hoe je een DNA-test doet",
        "De tekst bespreekt de morele overwegingen en de mogelijke gevolgen van het vroegtijdig opsporen van genetische aanleg voor ziekten",
        "De tekst gaat over de geschiedenis van de geneeskunde"
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'De legende van de zingende bomen' en een plaatje van bomen met muzikale noten eromheen. Ik denk dat dit verhaal gaat over een mythe of volksverhaal rondom bomen die op een bijzondere manier geluid maken.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over een legende van zingende bomen gaat."
      },
      "vraag": "Je ziet de titel 'De psychologie van reclame: Hoe merken je overtuigen' met een plaatje van een logo en een brein met pijlen die naar het logo wijzen. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over hoe je een goed logo ontwerpt",
        "De tekst duikt in de psychologische tactieken die bedrijven gebruiken om consumenten te beïnvloeden en koopgedrag te stimuleren",
        "De tekst gaat over de geschiedenis van merken"
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'De zoektocht naar het hart van de regenboog' en een plaatje van een regenboog die eindigt in een mysterieus licht. Ik denk dat dit verhaal gaat over een avontuurlijke reis om de kern van de regenboog te vinden.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over een zoektocht naar de kern van een regenboog gaat."
      },
      "vraag": "Je ziet de titel 'De toekomst van energie: Hernieuwbare bronnen en hun uitdagingen' met een plaatje van een zon, windmolen en waterkrachtcentrale. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over hoe je energie bespaart",
        "De tekst bespreekt de voordelen en obstakels bij de grootschalige implementatie van zonne-energie, windenergie en andere duurzame bronnen",
        "De tekst gaat over de geschiedenis van uitvindingen"
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'Het raadsel van de bewegende sterren' en een plaatje van sterren die van plaats lijken te veranderen. Ik denk dat dit verhaal gaat over een mysterie waarbij sterren bewegen.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over een mysterie van bewegende sterren gaat."
      },
      "vraag": "Je ziet de titel 'De invloed van kunstmatige intelligentie op de privacy' met een plaatje van een robot die naar een persoon kijkt met een privacy-icoon. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over hoe je je gegevens beschermt",
        "De tekst onderzoekt de privacyrisico's die ontstaan door de toenemende verzameling en analyse van persoonlijke data door AI-systemen",
        "De tekst gaat over de geschiedenis van surveillance"
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'De tocht naar het land zonder zwaartekracht' en een plaatje van mensen die zweven. Ik denk dat dit verhaal gaat over een avontuurlijke reis naar een plek zonder zwaartekracht.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over een reis naar een zwaartekrachtloos land gaat."
      },
      "vraag": "Je ziet de titel 'De ethiek van sociale robots: Companionship en autonomie' met een plaatje van een robot die met een oudere persoon praat. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over hoe je een robot programmeert",
        "De tekst bespreekt de morele overwegingen bij het ontwikkelen en gebruiken van robots die menselijk gezelschap bieden, inclusief de kwestie van afhankelijkheid",
        "De tekst gaat over de geschiedenis van vriendschap"
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'Het geheim van de fluisterende spiegels' en een plaatje van spiegels die geluid maken. Ik denk dat dit verhaal gaat over een mysterie rondom spiegels die vreemde geluiden produceren.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over een mysterie van fluisterende spiegels gaat."
      },
      "vraag": "Je ziet de titel 'De wereld van kwantumcomputing: De volgende technologische revolutie?' met een plaatje van een complex kwantumcomputer. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over hoe je een computer bouwt",
        "De tekst introduceert de fundamentele concepten van kwantumcomputing en de potentiële disruptieve impact ervan op verschillende sectoren",
        "De tekst gaat over de geschiedenis van computers"
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'De verdwenen schaduwen van de tijd' en een plaatje van klokken zonder schaduwen. Ik denk dat dit verhaal gaat over een mysterie waarbij schaduwen van de tijd verdwenen zijn.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over verdwenen schaduwen van tijd gaat."
      },
      "vraag": "Je ziet de titel 'De kracht van de natuur: Vulkanen, aardbevingen en tsunami's' met een plaatje van een vulkaanuitbarsting, een gescheurde grond en een golf. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over hoe je het weer voorspelt",
        "De tekst beschrijft de oorzaken en gevolgen van de meest destructieve natuurverschijnselen op aarde",
        "De tekst gaat over de geschiedenis van de geologie"
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'De legende van de lachende grotten' en een plaatje van grotten die lijken te lachen. Ik denk dat dit verhaal gaat over een mythe of volksverhaal rondom deze bijzondere grotten.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over een legende van lachende grotten gaat."
      },
      "vraag": "Je ziet de titel 'De psychologie van nostalgie: Waarom verlangen we naar het verleden?' met een plaatje van een persoon die naar oude foto's kijkt. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over hoe je oude foto's maakt",
        "De tekst onderzoekt de psychologische redenen waarom mensen nostalgie ervaren en de effecten daarvan op ons welzijn",
        "De tekst gaat over de geschiedenis van emoties"
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'De zoektocht naar het vergeten lied van de sterren' en een plaatje van een lege nachtelijke hemel. Ik denk dat dit verhaal gaat over het vinden van een speciaal lied dat verloren is gegaan in de sterren.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over het zoeken naar een sterrenlied gaat."
      },
      "vraag": "Je ziet de titel 'De invloed van kleuren op je besluitvorming en perceptie' met een plaatje van verschillende kleuren en mensen die een keuze maken. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over hoe je een logo ontwerpt",
        "De tekst onderzoekt hoe kleuren onbewust onze keuzes en hoe we de wereld waarnemen kunnen beïnvloeden",
        "De tekst gaat over de geschiedenis van marketing"
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'Het mysterie van de zwijgende oceanen' en een plaatje van een stille oceaan. Ik denk dat dit verhaal gaat over het oplossen van het raadsel waarom de oceanen gestopt zijn met geluid maken.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over zwijgende oceanen gaat."
      },
      "vraag": "Je ziet de titel 'De toekomst van voedsel: Van kweekvlees tot verticale boerderijen' met een plaatje van kweekvlees in een laboratorium en een toren vol planten. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over hoe je zelf groenten kweekt",
        "De tekst speculeert over de innovaties in voedselproductie die de wereld in de toekomst zullen voeden, met minder impact op het milieu",
        "De tekst gaat over de geschiedenis van landbouw"
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'De verdwenen schaduw van de bergen' en een plaatje van bergen zonder schaduw. Ik denk dat dit verhaal gaat over een mysterie waarbij schaduwen van bergen verdwenen zijn.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over verdwenen bergschaduwen gaat."
      },
      "vraag": "Je ziet de titel 'De kracht van mindfulness: Leven in het nu' met een plaatje van een kalm persoon die mediteert in een serene omgeving. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over hoe je rustig blijft",
        "De tekst legt uit wat mindfulness is en hoe het kan helpen om stress te verminderen en meer aanwezig te zijn in het dagelijks leven",
        "De tekst gaat over de geschiedenis van meditatie"
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'De legende van het zingende bos' en een plaatje van bomen die lijken te zingen. Ik denk dat dit verhaal gaat over een mythe of volksverhaal rondom een bos waar bijzondere geluiden vandaan komen.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over een legende van een zingend bos gaat."
      },
      "vraag": "Je ziet de titel 'De psychologie van faalangst: Begrijpen en overwinnen' met een plaatje van iemand die zenuwachtig is voor een examen. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over hoe je een examen haalt",
        "De tekst verkent de oorzaken van faalangst en biedt praktische strategieën om ermee om te gaan en zelfvertrouwen op te bouwen",
        "De tekst gaat over de geschiedenis van examens"
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'De zoektocht naar het hart van de sterren' en een plaatje van een hand die naar de sterren reikt. Ik denk dat dit verhaal gaat over een avontuurlijke reis om de essentie van de sterren te vinden.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over een zoektocht naar de sterren gaat."
      },
      "vraag": "Je ziet de titel 'De invloed van muziektherapie op mentale gezondheid' met een plaatje van iemand die naar muziek luistert en een brein met kalmerende golven. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over hoe je een muziekinstrument speelt",
        "De tekst onderzoekt hoe muziek ingezet kan worden als therapeutisch middel om stress, angst en depressie te verminderen",
        "De tekst gaat over de geschiedenis van muziek"
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'Het mysterie van de zwijgende klokken' en een plaatje van klokken die niet tikken. Ik denk dat dit verhaal gaat over het oplossen van het raadsel waarom alle klokken gestopt zijn met werken.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over zwijgende klokken gaat."
      },
      "vraag": "Je ziet de titel 'De toekomst van onderwijs: Gepersonaliseerd leren en technologie' met een plaatje van een student met een tablet en een mentor die begeleiding geeft. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over hoe je een app maakt voor onderwijs",
        "De tekst speculeert over hoe onderwijs op maat kan worden aangeboden door middel van technologie, aangepast aan de behoeften van elke leerling",
        "De tekst gaat over de geschiedenis van huiswerk"
      ],
      "correct": 1
    }
  ]
}