{
  "opdrachten": [
    {
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'De race van de Robots' en een plaatje van snelle robots op een baan. Ik denk dat dit verhaal gaat over robots die tegen elkaar racen.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over robots en een race gaat."
      },
      "vraag": "Je ziet een titel 'De reis naar de maan' met een plaatje van een raket. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over ruimtevaart en een reis naar de maan.",
        "De tekst gaat over het koken van maanlicht.",
        "De tekst gaat over het weer op aarde."
      ],
      "correct": 0
    },
    {
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'Het geheim van de verdwenen sleutel' en een plaatje van een vergrootglas. Ik denk dat dit verhaal gaat over het oplossen van een mysterie.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over een mysterie gaat."
      },
      "vraag": "Je ziet de titel 'De kracht van muziektherapie' en een plaatje van een persoon die naar muziek luistert met een ontspannen gezicht. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over hoe je een muziekinstrument speelt.",
        "De tekst onderzoekt hoe muziek ingezet kan worden als therapeutisch middel om stress en angst te verminderen.",
        "De tekst gaat over de geschiedenis van muziek."
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'Het mysterie van de zwijgende klokken' en een plaatje van klokken die niet tikken. Ik denk dat dit verhaal gaat over het oplossen van het raadsel waarom alle klokken gestopt zijn met werken.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over zwijgende klokken gaat."
      },
      "vraag": "Je ziet de titel 'De toekomst van onderwijs: Gepersonaliseerd leren en technologie' met een plaatje van een student met een tablet en een mentor die begeleiding geeft. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over hoe je een app maakt voor onderwijs.",
        "De tekst speculeert over hoe onderwijs op maat kan worden aangeboden door middel van technologie, aangepast aan de behoeften van elke leerling.",
        "De tekst gaat over de geschiedenis van het onderwijs in Nederland."
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'De race van de Robots' en een plaatje van snelle robots op een baan. Ik denk dat dit verhaal gaat over robots die tegen elkaar racen.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over robots en een race gaat."
      },
      "vraag": "Je ziet de titel 'De reis van de pinguïns' met een plaatje van pinguïns die over de sneeuw lopen. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over de ijstijd.",
        "De tekst beschrijft het leven van pinguïns en hun trektocht naar een veilige plek om te broeden.",
        "De tekst gaat over de natuur en pinguïns."
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'Het geheim van de verdwenen sleutel' en een plaatje van een vergrootglas. Ik denk dat dit verhaal gaat over het oplossen van een mysterie.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over een mysterie gaat."
      },
      "vraag": "Je ziet de titel 'Dieren in de jungle' met een plaatje van een tijger en een aap. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over de voordelen van het hebben van een huisdier.",
        "De tekst gaat over de wilde dieren en hun leefgebied in de jungle.",
        "De tekst gaat over vissen in de zee."
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'Het mysterie van de zwijgende klokken' en een plaatje van klokken die niet tikken. Ik denk dat dit verhaal gaat over het oplossen van het raadsel waarom alle klokken gestopt zijn met werken.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over zwijgende klokken gaat."
      },
      "vraag": "Je ziet de titel 'De race van de Robots' met een plaatje van snelle robots. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over het maken van auto's.",
        "De tekst gaat over robotica en de opkomst van robots in de maatschappij.",
        "De tekst gaat over het programmeren van robots om een race te winnen."
      ],
      "correct": 2
    },
    {
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'De race van de Robots' en een plaatje van snelle robots op een baan. Ik denk dat dit verhaal gaat over robots die tegen elkaar racen.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over robots en een race gaat."
      },
      "vraag": "Je ziet de titel 'Reizen door het heelal' met een plaatje van een astronaut. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst beschrijft verschillende manieren om te reizen in het heelal en de uitdagingen die daarbij komen kijken.",
        "De tekst gaat over de planeten in ons zonnestelsel.",
        "De tekst gaat over hoe je een sterrenkijker moet gebruiken."
      ],
      "correct": 0
    },
    {
      "titel": "Voorspellen",
      "instructie": "Voorspellen betekent dat je voordat je een tekst leest, al probeert te raden waar de tekst over gaat. Je kijkt naar de titel, plaatjes en de eerste zin om een idee te krijgen van de inhoud.",
      "voorbeeld": {
        "tekst": "Ik zie de titel 'Het geheim van de verdwenen sleutel' en een plaatje van een vergrootglas. Ik denk dat dit verhaal gaat over het oplossen van een mysterie.",
        "uitleg": "Door de titel en het plaatje te bekijken, kan je al voorspellen dat het verhaal over een mysterie gaat."
      },
      "vraag": "Je ziet de titel 'Robotica in de zorg: Hulp voor de toekomst' met een plaatje van een robot die een oudere persoon helpt. Wat kun je voorspellen over deze tekst?",
      "antwoorden": [
        "De tekst gaat over hoe je een robot programmeert.",
        "De tekst beschrijft hoe robots ingezet kunnen worden om de zorg te verbeteren en te ondersteunen.",
        "De tekst gaat over de geschiedenis van de ziekenhuizen."
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen op basis van titel en afbeelding",
      "instructie": "Lees de titel en bekijk de afbeelding. Kies op basis hiervan de meest logische voorspelling over de inhoud van de tekst.",
      "vraag": "Titel: 'De opkomst van de AI-kunstenaar'. Afbeelding: Een robot met een penseel die een schilderij maakt. Wat is de meest waarschijnlijke inhoud van de tekst?",
      "antwoorden": [
        "De tekst beschrijft hoe kunstenaars robots gebruiken om hun werk te verkopen.",
        "De tekst legt uit hoe kunstmatige intelligentie (AI) in staat is om creatieve kunstwerken te maken.",
        "De tekst bespreekt de geschiedenis van de schilderkunst en de invloed van technologie."
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen op basis van titel",
      "instructie": "Lees de titel en kies de beste voorspelling.",
      "vraag": "Titel: 'De invloed van sociale media op ons welzijn'.",
      "antwoorden": [
        "De tekst zal focussen op de nieuwste functies van socialemediaplatforms.",
        "De tekst bespreekt de positieve en negatieve effecten van sociale media op de mentale gezondheid van jongeren.",
        "De tekst geeft tips over hoe je meer volgers kunt krijgen op Instagram."
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen op basis van titel en introductie",
      "instructie": "Gebruik de titel en de eerste zin om een voorspelling te doen.",
      "vraag": "Titel: 'Duurzame energiebronnen voor de toekomst'. Eerste zin: 'De wereld zoekt naar alternatieven voor fossiele brandstoffen.'",
      "antwoorden": [
        "De tekst zal dieper ingaan op de milieuvriendelijke energiebronnen zoals wind- en zonne-energie.",
        "De tekst gaat over de geschiedenis van de oliewinning.",
        "De tekst legt uit hoe je elektriciteit bespaart in huis."
      ],
      "correct": 0
    },
    {
      "titel": "Voorspellen op basis van titel",
      "instructie": "Lees de titel en kies de beste voorspelling.",
      "vraag": "Titel: 'De geheimen van het heelal: op zoek naar exoplaneten'.",
      "antwoorden": [
        "De tekst vertelt over de planeten in ons eigen zonnestelsel.",
        "De tekst beschrijft de zoektocht van astronomen naar planeten buiten ons zonnestelsel.",
        "De tekst gaat over de mythologie achter de sterrenbeelden."
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen op basis van titel en afbeelding",
      "instructie": "Lees de titel en bekijk de afbeelding. Kies de beste voorspelling.",
      "vraag": "Titel: 'Cyberpesten: Wat je ertegen kunt doen'. Afbeelding: Een persoon die verdrietig naar een telefoon kijkt. Wat kun je voorspellen?",
      "antwoorden": [
        "De tekst zal gaan over het voorkomen en aanpakken van pestgedrag online.",
        "De tekst geeft een overzicht van de nieuwste smartphones.",
        "De tekst vertelt over de geschiedenis van internetveiligheid."
      ],
      "correct": 0
    },
    {
      "titel": "Voorspellen op basis van titel en introductie",
      "instructie": "Gebruik de titel en de eerste zin om een voorspelling te doen.",
      "vraag": "Titel: 'Het mysterie van de verdwenen Maya-stad'. Eerste zin: 'Archeologen staan voor een raadsel.'",
      "antwoorden": [
        "De tekst vertelt over de zoektocht naar een onontdekte stad en de mogelijke redenen voor de verdwijning ervan.",
        "De tekst legt de cultuur van de Maya’s uit.",
        "De tekst bespreekt de architectuur van oude beschavingen in Zuid-Amerika."
      ],
      "correct": 0
    },
    {
      "titel": "Voorspellen op basis van titel",
      "instructie": "Lees de titel en kies de beste voorspelling.",
      "vraag": "Titel: 'Klimaatverandering en de rol van de oceaan'.",
      "antwoorden": [
        "De tekst gaat over het belang van de visserij voor de economie.",
        "De tekst legt uit hoe de oceanen het klimaat beïnvloeden en door het klimaat worden beïnvloed.",
        "De tekst bespreekt verschillende soorten zeedieren en hun leefgebieden."
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen op basis van titel en afbeelding",
      "instructie": "Lees de titel en bekijk de afbeelding. Kies de beste voorspelling.",
      "vraag": "Titel: 'De invloed van gamification in het onderwijs'. Afbeelding: Kinderen die op tablets spelen met cijfers en badges. Wat kun je voorspellen?",
      "antwoorden": [
        "De tekst gaat over de gevaren van gamen en technologie.",
        "De tekst legt uit hoe game-elementen worden gebruikt om leren leuker en effectiever te maken.",
        "De tekst bespreekt de geschiedenis van computerspellen."
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen op basis van titel en introductie",
      "instructie": "Gebruik de titel en de eerste zin om een voorspelling te doen.",
      "vraag": "Titel: 'De robotrevolutie: hoe robots ons dagelijks leven veranderen'. Eerste zin: 'Robots zijn allang geen sciencefiction meer.'",
      "antwoorden": [
        "De tekst zal de verschillende soorten robots beschrijven.",
        "De tekst zal focussen op de uitdagingen en kansen van de groeiende aanwezigheid van robots in de maatschappij.",
        "De tekst bespreekt de geschiedenis van de uitvinding van de eerste robot."
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen op basis van titel",
      "instructie": "Lees de titel en kies de beste voorspelling.",
      "vraag": "Titel: 'De wereld van de microben: onmisbare kleine wezens'.",
      "antwoorden": [
        "De tekst gaat over de gevaren van bacteriën en virussen.",
        "De tekst legt uit hoe micro-organismen essentieel zijn voor het leven op aarde.",
        "De tekst bespreekt de beste manieren om schoon te maken en te desinfecteren."
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen op basis van titel en afbeelding",
      "instructie": "Lees de titel en bekijk de afbeelding. Kies de beste voorspelling.",
      "vraag": "Titel: 'De Amazone: de longen van de aarde in gevaar'. Afbeelding: Een satellietfoto van een bos dat wordt gekapt. Wat kun je voorspellen?",
      "antwoorden": [
        "De tekst zal gaan over de verschillende soorten planten en dieren in de Amazone.",
        "De tekst bespreekt de bedreigingen voor het regenwoud, zoals ontbossing en klimaatverandering.",
        "De tekst legt uit hoe je een overlevingsgids schrijft voor de jungle."
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen op basis van titel en introductie",
      "instructie": "Gebruik de titel en de eerste zin om een voorspelling te doen.",
      "vraag": "Titel: 'De geschiedenis van de democratie'. Eerste zin: 'Democratie is een regeringsvorm die diep geworteld is in onze geschiedenis.'",
      "antwoorden": [
        "De tekst gaat over de politieke partijen van vandaag.",
        "De tekst beschrijft de ontwikkeling van de democratie van de oudheid tot nu.",
        "De tekst legt uit hoe een wet in Nederland tot stand komt."
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen op basis van titel",
      "instructie": "Lees de titel en kies de beste voorspelling.",
      "vraag": "Titel: 'De mysterieuze verdwijning van vlucht MH370'.",
      "antwoorden": [
        "De tekst gaat over de geschiedenis van de luchtvaart.",
        "De tekst bespreekt de theorieën en het onderzoek naar de verdwijning van het passagiersvliegtuig.",
        "De tekst legt uit hoe een vliegtuig vliegt."
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen op basis van titel en afbeelding",
      "instructie": "Lees de titel en bekijk de afbeelding. Kies de beste voorspelling.",
      "vraag": "Titel: 'De fascinerende wereld van de astronomie'. Afbeelding: Een telescoop gericht op de sterren. Wat kun je voorspellen?",
      "antwoorden": [
        "De tekst zal gaan over het gebruik van telescopen en de ontdekkingen in de ruimte.",
        "De tekst beschrijft de geschiedenis van optische instrumenten.",
        "De tekst vertelt hoe je je eigen telescoop bouwt."
      ],
      "correct": 0
    },
    {
      "titel": "Voorspellen op basis van titel en introductie",
      "instructie": "Gebruik de titel en de eerste zin om een voorspelling te doen.",
      "vraag": "Titel: 'De gevaren van plastic in de oceaan'. Eerste zin: 'Onze oceanen raken vervuild.'",
      "antwoorden": [
        "De tekst zal de soorten plastic en de impact ervan op het zeeleven en ecosystemen bespreken.",
        "De tekst gaat over de verschillende soorten zeeschildpadden.",
        "De tekst legt uit hoe je plastic afval moet sorteren."
      ],
      "correct": 0
    },
    {
      "titel": "Voorspellen op basis van titel",
      "instructie": "Lees de titel en kies de beste voorspelling.",
      "vraag": "Titel: 'Gamen: meer dan alleen een spelletje'.",
      "antwoorden": [
        "De tekst gaat over de populariteit van e-sports en de vaardigheden die gamen kan ontwikkelen.",
        "De tekst bespreekt de nieuwste games en consoles op de markt.",
        "De tekst legt uit hoe je sneller wordt in je favoriete spel."
      ],
      "correct": 0
    },
    {
      "titel": "Voorspellen op basis van titel en afbeelding",
      "instructie": "Lees de titel en bekijk de afbeelding. Kies de beste voorspelling.",
      "vraag": "Titel: 'Hoe je je eigen moestuin begint'. Afbeelding: Een tuin met verse groenten en iemand die water geeft. Wat kun je voorspellen?",
      "antwoorden": [
        "De tekst geeft een stap-voor-stap handleiding voor het kweken van groenten en kruiden.",
        "De tekst gaat over de geschiedenis van de landbouw.",
        "De tekst vertelt over de verschillende soorten groenten die er bestaan."
      ],
      "correct": 0
    },
    {
      "titel": "Voorspellen op basis van titel en introductie",
      "instructie": "Gebruik de titel en de eerste zin om een voorspelling te doen.",
      "vraag": "Titel: 'De geschiedenis van het wiel'. Eerste zin: 'Het wiel is een van de belangrijkste uitvindingen van de mensheid.'",
      "antwoorden": [
        "De tekst bespreekt de ontwikkeling en de impact van het wiel, van de oudheid tot nu.",
        "De tekst gaat over de auto-industrie.",
        "De tekst legt uit hoe je een fietsband plakt."
      ],
      "correct": 0
    },
    {
      "titel": "Voorspellen op basis van titel",
      "instructie": "Lees de titel en kies de beste voorspelling.",
      "vraag": "Titel: 'De wonderlijke wereld van de bijen'.",
      "antwoorden": [
        "De tekst beschrijft het leven van bijen in een kolonie en hun cruciale rol als bestuivers.",
        "De tekst gaat over de verschillende soorten honing.",
        "De tekst legt uit hoe je honing maakt."
      ],
      "correct": 0
    },
    {
      "titel": "Voorspellen op basis van titel en afbeelding",
      "instructie": "Lees de titel en bekijk de afbeelding. Kies de beste voorspelling.",
      "vraag": "Titel: 'De Olympische Spelen: van de oudheid tot nu'. Afbeelding: Een tekening van Griekse atleten en een foto van moderne sporters. Wat kun je voorspellen?",
      "antwoorden": [
        "De tekst bespreekt de geschiedenis van de Olympische Spelen en de veranderingen door de eeuwen heen.",
        "De tekst gaat over de sporten die gespeeld worden tijdens de Olympische Spelen.",
        "De tekst vertelt over de beroemdste olympische atleten."
      ],
      "correct": 0
    },
    {
      "titel": "Voorspellen op basis van titel en introductie",
      "instructie": "Gebruik de titel en de eerste zin om een voorspelling te doen.",
      "vraag": "Titel: 'De kracht van recyclen'. Eerste zin: 'Afval scheiden is belangrijker dan ooit.'",
      "antwoorden": [
        "De tekst zal ingaan op hoe je afval thuis scheidt.",
        "De tekst gaat over hoe afval wordt verbrand om energie op te wekken.",
        "De tekst legt uit waarom recyclen essentieel is voor een duurzame toekomst en hoe het proces werkt."
      ],
      "correct": 2
    },
    {
      "titel": "Voorspellen op basis van titel",
      "instructie": "Lees de titel en kies de beste voorspelling.",
      "vraag": "Titel: 'De geschiedenis van de Romeinen'.",
      "antwoorden": [
        "De tekst gaat over hoe het Romeinse Rijk is ontstaan, groeide en uiteindelijk ten onder ging.",
        "De tekst beschrijft de invloed van de Romeinen op de hedendaagse Italiaanse cultuur.",
        "De tekst bespreekt de architectuur van de oude Grieken."
      ],
      "correct": 0
    },
    {
      "titel": "Voorspellen op basis van titel en afbeelding",
      "instructie": "Lees de titel en bekijk de afbeelding. Kies de beste voorspelling.",
      "vraag": "Titel: 'Hoe werkt de vulkaan?' Afbeelding: Een vulkaanuitbarsting. Wat kun je voorspellen?",
      "antwoorden": [
        "De tekst legt uit hoe een vulkaan is opgebouwd en waarom en hoe deze uitbarst.",
        "De tekst gaat over de soorten gesteente die in vulkanen te vinden zijn.",
        "De tekst vertelt over de beroemdste vulkanen ter wereld."
      ],
      "correct": 0
    },
    {
      "titel": "Voorspellen op basis van titel en introductie",
      "instructie": "Gebruik de titel en de eerste zin om een voorspelling te doen.",
      "vraag": "Titel: 'Dinosaurussen: van fossiel tot museum'. Eerste zin: 'De aarde werd ooit bevolkt door gigantische reptielen.'",
      "antwoorden": [
        "De tekst beschrijft de verschillende soorten dinosaurussen.",
        "De tekst gaat over de ontdekking van dinosaurusfossielen en hoe die leiden tot tentoonstellingen in musea.",
        "De tekst legt uit hoe je zelf een fossiel kunt opgraven."
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen op basis van titel",
      "instructie": "Lees de titel en kies de beste voorspelling.",
      "vraag": "Titel: 'De rol van de bank in de samenleving'.",
      "antwoorden": [
        "De tekst gaat over de verschillende soorten valuta die er zijn.",
        "De tekst legt uit hoe banken werken en welke rol ze spelen in de economie.",
        "De tekst beschrijft de geschiedenis van het geld."
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen op basis van titel en afbeelding",
      "instructie": "Lees de titel en bekijk de afbeelding. Kies de beste voorspelling.",
      "vraag": "Titel: 'De wonderen van de diepzee'. Afbeelding: Een onbekende, lichtgevende vis. Wat kun je voorspellen?",
      "antwoorden": [
        "De tekst gaat over de gevaren van de diepzee.",
        "De tekst beschrijft de bizarre en onbekende dieren die in de diepzee leven.",
        "De tekst gaat over hoe je een onderzeeër bouwt."
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen op basis van titel en introductie",
      "instructie": "Gebruik de titel en de eerste zin om een voorspelling te doen.",
      "vraag": "Titel: 'De zoektocht naar water op Mars'. Eerste zin: 'Mars, onze buurplaneet, is al jaren het doelwit van onderzoek.'",
      "antwoorden": [
        "De tekst beschrijft de missies en de technologie die worden gebruikt om te zoeken naar sporen van water op Mars.",
        "De tekst gaat over de geschiedenis van de ruimtevaart.",
        "De tekst vertelt hoe je naar Mars kunt reizen."
      ],
      "correct": 0
    },
    {
      "titel": "Voorspellen op basis van titel",
      "instructie": "Lees de titel en kies de beste voorspelling.",
      "vraag": "Titel: 'De invloed van de Vikingen op Europa'.",
      "antwoorden": [
        "De tekst beschrijft de leefwijze en veroveringen van de Vikingen en hun blijvende impact op de Europese cultuur.",
        "De tekst gaat over de Noorse mythologie.",
        "De tekst legt uit hoe je een drakar bouwt."
      ],
      "correct": 0
    },
    {
      "titel": "Voorspellen op basis van titel en afbeelding",
      "instructie": "Lees de titel en bekijk de afbeelding. Kies de beste voorspelling.",
      "vraag": "Titel: 'Het mysterie van de Bermuda Driehoek'. Afbeelding: Een kaart met een gemarkeerd gebied in de oceaan en een verdwenen schip. Wat kun je voorspellen?",
      "antwoorden": [
        "De tekst gaat over de beroemdste scheepswrakken ter wereld.",
        "De tekst bespreekt de theorieën en feiten rondom de verdwijningen van schepen en vliegtuigen in de Bermuda Driehoek.",
        "De tekst vertelt over de geschiedenis van navigatie."
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen op basis van titel en introductie",
      "instructie": "Gebruik de titel en de eerste zin om een voorspelling te doen.",
      "vraag": "Titel: 'De gevaren van nepnieuws'. Eerste zin: 'In het informatietijdperk is het niet altijd makkelijk de waarheid te onderscheiden van leugens.'",
      "antwoorden": [
        "De tekst gaat over de geschiedenis van de journalistiek.",
        "De tekst geeft tips om nepnieuws te herkennen en wat je ertegen kunt doen.",
        "De tekst bespreekt de invloed van de media op de politiek."
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen op basis van titel",
      "instructie": "Lees de titel en kies de beste voorspelling.",
      "vraag": "Titel: 'De wonderen van de nanotechnologie'.",
      "antwoorden": [
        "De tekst gaat over de uitvinding van de computer.",
        "De tekst legt uit wat nanotechnologie is en hoe het op kleine schaal de wereld kan veranderen.",
        "De tekst beschrijft de werking van microscopen."
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen op basis van titel en afbeelding",
      "instructie": "Lees de titel en bekijk de afbeelding. Kies de beste voorspelling.",
      "vraag": "Titel: 'De geschiedenis van de Verenigde Staten'. Afbeelding: Een kaart van de V.S. en een schilderij van de stichting. Wat kun je voorspellen?",
      "antwoorden": [
        "De tekst gaat over de belangrijkste gebeurtenissen en de ontwikkeling van de Verenigde Staten.",
        "De tekst bespreekt de huidige politiek van de V.S.",
        "De tekst beschrijft de geografie van de Verenigde Staten."
      ],
      "correct": 0
    },
    {
      "titel": "Voorspellen op basis van titel en introductie",
      "instructie": "Gebruik de titel en de eerste zin om een voorspelling te doen.",
      "vraag": "Titel: 'De klimaatvluchteling: een nieuwe realiteit'. Eerste zin: 'Wereldwijd raken steeds meer mensen ontheemd door de gevolgen van klimaatverandering.'",
      "antwoorden": [
        "De tekst gaat over de geschiedenis van migratie.",
        "De tekst bespreekt hoe klimaatverandering mensen dwingt om te vluchten en wat de gevolgen hiervan zijn.",
        "De tekst legt uit hoe je je huis beschermt tegen overstromingen."
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen op basis van titel",
      "instructie": "Lees de titel en kies de beste voorspelling.",
      "vraag": "Titel: 'Virtuele realiteit: de nieuwe werkelijkheid?'",
      "antwoorden": [
        "De tekst gaat over de verschillende soorten virtual reality brillen.",
        "De tekst beschrijft de techniek en de toepassingen van VR in verschillende sectoren.",
        "De tekst bespreekt de geschiedenis van de filmindustrie."
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen op basis van titel en afbeelding",
      "instructie": "Lees de titel en bekijk de afbeelding. Kies de beste voorspelling.",
      "vraag": "Titel: 'De geschiedenis van het geld'. Afbeelding: Een tekening van ruilhandel en een foto van moderne bankbiljetten. Wat kun je voorspellen?",
      "antwoorden": [
        "De tekst legt uit hoe geld is ontstaan en geëvolueerd, van ruilhandel tot cryptovaluta.",
        "De tekst gaat over de economie van een specifiek land.",
        "De tekst vertelt over de verschillende munteenheden van de wereld."
      ],
      "correct": 0
    },
    {
      "titel": "Voorspellen op basis van titel en introductie",
      "instructie": "Gebruik de titel en de eerste zin om een voorspelling te doen.",
      "vraag": "Titel: 'De gevaren van zwerfafval'. Eerste zin: 'Zwerfafval is overal om ons heen.'",
      "antwoorden": [
        "De tekst geeft tips om je eigen afval te verminderen.",
        "De tekst bespreekt de negatieve impact van zwerfafval op het milieu en de stappen die je kunt nemen om dit te verminderen.",
        "De tekst gaat over de geschiedenis van de vuilnisophaaldienst."
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen op basis van titel",
      "instructie": "Lees de titel en kies de beste voorspelling.",
      "vraag": "Titel: 'De Tweede Wereldoorlog: belangrijke keerpunten'.",
      "antwoorden": [
        "De tekst beschrijft de belangrijkste veldslagen en momenten die de loop van de oorlog veranderden.",
        "De tekst gaat over de politieke leiders van de geallieerden en de asmogendheden.",
        "De tekst bespreekt de geschiedenis van de tank."
      ],
      "correct": 0
    },
    {
      "titel": "Voorspellen op basis van titel en afbeelding",
      "instructie": "Lees de titel en bekijk de afbeelding. Kies de beste voorspelling.",
      "vraag": "Titel: 'De menselijke hersenen: het meest complexe orgaan'. Afbeelding: Een gedetailleerde tekening van een brein. Wat kun je voorspellen?",
      "antwoorden": [
        "De tekst legt uit hoe je je geheugen kunt verbeteren.",
        "De tekst gaat over de opbouw en werking van de hersenen en hun invloed op gedrag.",
        "De tekst bespreekt de geschiedenis van de neurologie."
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen op basis van titel en introductie",
      "instructie": "Gebruik de titel en de eerste zin om een voorspelling te doen.",
      "vraag": "Titel: 'De toekomst van de mobiliteit'. Eerste zin: 'We verplaatsen ons anders dan een eeuw geleden.'",
      "antwoorden": [
        "De tekst gaat over de geschiedenis van de auto.",
        "De tekst bespreekt nieuwe vervoersmiddelen zoals elektrische auto's, drones en hyperloops.",
        "De tekst legt uit hoe je je rijbewijs haalt."
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen op basis van titel",
      "instructie": "Lees de titel en kies de beste voorspelling.",
      "vraag": "Titel: 'De uitdagingen van de ruimtevaart'.",
      "antwoorden": [
        "De tekst gaat over de eerste mens op de maan.",
        "De tekst beschrijft de technische, fysieke en psychologische uitdagingen van het reizen in de ruimte.",
        "De tekst legt uit hoe een raket wordt gelanceerd."
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen op basis van titel en afbeelding",
      "instructie": "Lees de titel en bekijk de afbeelding. Kies de beste voorspelling.",
      "vraag": "Titel: 'De invloed van de Renaissance op de kunst'. Afbeelding: Een beroemd schilderij uit de Renaissance. Wat kun je voorspellen?",
      "antwoorden": [
        "De tekst gaat over de levens van bekende kunstenaars uit de Renaissance.",
        "De tekst bespreekt de kenmerken van de kunst in de Renaissance en de invloed ervan op latere periodes.",
        "De tekst legt uit hoe je een schilderij restaureert."
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen op basis van titel en introductie",
      "instructie": "Gebruik de titel en de eerste zin om een voorspelling te doen.",
      "vraag": "Titel: 'De geschiedenis van de fotografie'. Eerste zin: 'Fotografie heeft de manier waarop we de wereld zien voor altijd veranderd.'",
      "antwoorden": [
        "De tekst beschrijft de ontwikkeling van de fotografie, van de camera obscura tot de digitale camera.",
        "De tekst gaat over de verschillende soorten camera's.",
        "De tekst legt uit hoe je een goede foto maakt."
      ],
      "correct": 0
    },
    {
      "titel": "Voorspellen op basis van titel",
      "instructie": "Lees de titel en kies de beste voorspelling.",
      "vraag": "Titel: 'De wonderen van de biodiversiteit'.",
      "antwoorden": [
        "De tekst beschrijft de verscheidenheid van het leven op aarde en het belang van het beschermen ervan.",
        "De tekst gaat over de gevaren van invasieve soorten.",
        "De tekst legt uit hoe je een plant identificeert."
      ],
      "correct": 0
    },
    {
      "titel": "Voorspellen op basis van titel en afbeelding",
      "instructie": "Lees de titel en bekijk de afbeelding. Kies de beste voorspelling.",
      "vraag": "Titel: 'De geschiedenis van de piramiden van Gizeh'. Afbeelding: Een foto van de piramiden en de sfinx. Wat kun je voorspellen?",
      "antwoorden": [
        "De tekst gaat over de Egyptische mythologie.",
        "De tekst bespreekt de bouwmethoden, de betekenis en de mysteries van de piramiden.",
        "De tekst vertelt over de farao's van Egypte."
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen op basis van titel en introductie",
      "instructie": "Gebruik de titel en de eerste zin om een voorspelling te doen.",
      "vraag": "Titel: 'De invloed van de Industriële Revolutie'. Eerste zin: 'De achttiende en negentiende eeuw brachten grote veranderingen met zich mee.'",
      "antwoorden": [
        "De tekst beschrijft de technologische en sociale veranderingen die de Industriële Revolutie teweegbracht.",
        "De tekst gaat over de uitvinding van de stoommachine.",
        "De tekst bespreekt de economie van het moderne tijdperk."
      ],
      "correct": 0
    },
    {
      "titel": "Voorspellen op basis van titel",
      "instructie": "Lees de titel en kies de beste voorspelling.",
      "vraag": "Titel: 'De wonderen van het menselijk lichaam'.",
      "antwoorden": [
        "De tekst gaat over hoe je gezond blijft door sport en voeding.",
        "De tekst beschrijft de functies en complexiteit van de verschillende organen en systemen in het lichaam.",
        "De tekst bespreekt de geschiedenis van de geneeskunde."
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen op basis van titel en afbeelding",
      "instructie": "Lees de titel en bekijk de afbeelding. Kies de beste voorspelling.",
      "vraag": "Titel: 'De geschiedenis van de computer'. Afbeelding: Een foto van een oude, grote computer en een moderne laptop. Wat kun je voorspellen?",
      "antwoorden": [
        "De tekst gaat over de uitvinding van de eerste computer.",
        "De tekst bespreekt de evolutie van computers, van de eerste rekenmachines tot de krachtige apparaten van nu.",
        "De tekst vertelt over hoe je leert programmeren."
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen op basis van titel en introductie",
      "instructie": "Gebruik de titel en de eerste zin om een voorspelling te doen.",
      "vraag": "Titel: 'De opkomst van de megasteden'. Eerste zin: 'Meer dan de helft van de wereldbevolking woont nu in steden.'",
      "antwoorden": [
        "De tekst gaat over de geschiedenis van stadsplanning.",
        "De tekst bespreekt de uitdagingen en kansen van de groei van grote steden over de hele wereld.",
        "De tekst beschrijft de architectuur van bekende gebouwen in steden."
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen op basis van titel",
      "instructie": "Lees de titel en kies de beste voorspelling.",
      "vraag": "Titel: 'De invloed van kunstmatige intelligentie op onze banen'.",
      "antwoorden": [
        "De tekst gaat over de geschiedenis van de automatisering.",
        "De tekst bespreekt hoe AI de arbeidsmarkt zal veranderen en welke banen in de toekomst belangrijk worden.",
        "De tekst geeft tips over hoe je een robot kunt bouwen."
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen op basis van titel en afbeelding",
      "instructie": "Lees de titel en bekijk de afbeelding. Kies de beste voorspelling.",
      "vraag": "Titel: 'De geschiedenis van de menselijke evolutie'. Afbeelding: Een schematische weergave van een aap die evolueert naar de moderne mens. Wat kun je voorspellen?",
      "antwoorden": [
        "De tekst gaat over de verschillende soorten primaten.",
        "De tekst beschrijft de belangrijkste stappen in de evolutie van de mens, van de eerste mensachtigen tot nu.",
        "De tekst legt uit hoe je DNA analyseert."
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen op basis van titel en introductie",
      "instructie": "Gebruik de titel en de eerste zin om een voorspelling te doen.",
      "vraag": "Titel: 'De kracht van de microchip'. Eerste zin: 'De moderne technologie is ondenkbaar zonder de microchip.'",
      "antwoorden": [
        "De tekst gaat over de uitvindingen die de computer mogelijk maakten.",
        "De tekst beschrijft hoe microchips werken en hoe ze een revolutie teweeg hebben gebracht in technologie en communicatie.",
        "De tekst legt uit hoe je je eigen computer bouwt."
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen op basis van titel",
      "instructie": "Lees de titel en kies de beste voorspelling.",
      "vraag": "Titel: 'De mysteries van het oude Egypte'.",
      "antwoorden": [
        "De tekst gaat over het moderne Egypte.",
        "De tekst beschrijft de archeologische ontdekkingen en de raadsels rondom de farao's, piramides en hiërogliefen.",
        "De tekst legt uit hoe je een sarcofaag bouwt."
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen op basis van titel en afbeelding",
      "instructie": "Lees de titel en bekijk de afbeelding. Kies de beste voorspelling.",
      "vraag": "Titel: 'De gevaren van de diepzee'. Afbeelding: Een diepzee-duikboot die de diepzee verkent. Wat kun je voorspellen?",
      "antwoorden": [
        "De tekst gaat over de diepzee-duikboten.",
        "De tekst bespreekt de uitdagingen en gevaren die gepaard gaan met het verkennen van de diepzee, zoals de extreme druk en de duisternis.",
        "De tekst vertelt over de verschillende soorten duikers."
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen op basis van titel en introductie",
      "instructie": "Gebruik de titel en de eerste zin om een voorspelling te doen.",
      "vraag": "Titel: 'De invloed van muziek op de mens'. Eerste zin: 'Muziek is een universele taal.'",
      "antwoorden": [
        "De tekst beschrijft hoe muziek ons emotioneel, fysiek en cognitief kan beïnvloeden.",
        "De tekst gaat over de geschiedenis van de popmuziek.",
        "De tekst legt uit hoe je een muziekinstrument leert spelen."
      ],
      "correct": 0
    },
    {
      "titel": "Voorspellen op basis van titel",
      "instructie": "Lees de titel en kies de beste voorspelling.",
      "vraag": "Titel: 'De geschiedenis van de Verenigde Naties'.",
      "antwoorden": [
        "De tekst gaat over het oplossen van conflicten tussen landen.",
        "De tekst beschrijft de oprichting en de rol van de VN in de internationale politiek.",
        "De tekst legt uit hoe je een diplomaat wordt."
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen op basis van titel en afbeelding",
      "instructie": "Lees de titel en bekijk de afbeelding. Kies de beste voorspelling.",
      "vraag": "Titel: 'De invloed van de Romeinen op Europa'. Afbeelding: Een kaart van het Romeinse Rijk en ruïnes van een aquaduct. Wat kun je voorspellen?",
      "antwoorden": [
        "De tekst gaat over de opkomst van het Romeinse Rijk en de blijvende erfenis op de Europese infrastructuur, taal en wetgeving.",
        "De tekst bespreekt de militaire tactieken van de Romeinen.",
        "De tekst vertelt over de verschillende soorten keizers."
      ],
      "correct": 0
    },
    {
      "titel": "Voorspellen op basis van titel en introductie",
      "instructie": "Gebruik de titel en de eerste zin om een voorspelling te doen.",
      "vraag": "Titel: 'De kracht van de zwaartekracht'. Eerste zin: 'Zwaartekracht is een van de fundamentele krachten van de natuur.'",
      "antwoorden": [
        "De tekst gaat over de levens van bekende wetenschappers zoals Isaac Newton.",
        "De tekst beschrijft hoe zwaartekracht werkt en hoe het de bewegingen van planeten en sterren beïnvloedt.",
        "De tekst legt uit hoe je gewichtloos wordt in de ruimte."
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen op basis van titel",
      "instructie": "Lees de titel en kies de beste voorspelling.",
      "vraag": "Titel: 'De invloed van de Farao's op het oude Egypte'.",
      "antwoorden": [
        "De tekst gaat over de verschillende goden van de oude Egyptenaren.",
        "De tekst beschrijft de rol van de farao's als politieke en religieuze leiders en hun impact op de maatschappij.",
        "De tekst legt uit hoe een piramide wordt gebouwd."
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen op basis van titel en afbeelding",
      "instructie": "Lees de titel en bekijk de afbeelding. Kies de beste voorspelling.",
      "vraag": "Titel: 'De geschiedenis van de televisie'. Afbeelding: Een oude zwart-wit televisie en een moderne flatscreen. Wat kun je voorspellen?",
      "antwoorden": [
        "De tekst gaat over de uitvinding van de televisie en de ontwikkeling ervan, van de eerste uitzendingen tot streamingdiensten.",
        "De tekst bespreekt de invloed van televisie op de maatschappij.",
        "De tekst vertelt over de nieuwste televisies."
      ],
      "correct": 0
    },
    {
      "titel": "Voorspellen op basis van titel en introductie",
      "instructie": "Gebruik de titel en de eerste zin om een voorspelling te doen.",
      "vraag": "Titel: 'De kracht van windenergie'. Eerste zin: 'Wind is een onuitputtelijke bron van energie.'",
      "antwoorden": [
        "De tekst gaat over de werking van windmolens en de voordelen van windenergie als duurzame energiebron.",
        "De tekst beschrijft de geschiedenis van windmolens.",
        "De tekst legt uit hoe je je eigen windmolen bouwt."
      ],
      "correct": 0
    },
    {
      "titel": "Voorspellen op basis van titel",
      "instructie": "Lees de titel en kies de beste voorspelling.",
      "vraag": "Titel: 'De geschiedenis van de Chinese Muur'.",
      "antwoorden": [
        "De tekst gaat over het moderne China.",
        "De tekst beschrijft de bouw, de functie en de legenden rondom de Chinese Muur.",
        "De tekst legt uit hoe je een muur bouwt."
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen op basis van titel en afbeelding",
      "instructie": "Lees de titel en bekijk de afbeelding. Kies de beste voorspelling.",
      "vraag": "Titel: 'De invloed van de Griekse mythologie'. Afbeelding: Een schilderij van de Griekse god Zeus. Wat kun je voorspellen?",
      "antwoorden": [
        "De tekst gaat over de verschillende goden en helden van de Griekse mythologie.",
        "De tekst bespreekt de invloed van de Griekse verhalen op onze taal, cultuur en literatuur.",
        "De tekst vertelt over de geschiedenis van Griekenland."
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen op basis van titel en afbeelding",
      "instructie": "Lees de titel en bekijk de afbeelding. Kies op basis hiervan de meest logische voorspelling over de inhoud van de tekst.",
      "vraag": "Titel: 'De opkomst van de AI-kunstenaar'. Afbeelding: Een robot met een penseel die een schilderij maakt. Wat is de meest waarschijnlijke inhoud van de tekst?",
      "antwoorden": [
        "De tekst beschrijft hoe kunstenaars robots gebruiken om hun werk te verkopen.",
        "De tekst legt uit hoe kunstmatige intelligentie (AI) in staat is om creatieve kunstwerken te maken.",
        "De tekst bespreekt de geschiedenis van de schilderkunst en de invloed van technologie."
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen op basis van titel",
      "instructie": "Lees de titel en kies de beste voorspelling.",
      "vraag": "Titel: 'De invloed van sociale media op ons welzijn'.",
      "antwoorden": [
        "De tekst zal focussen op de nieuwste functies van socialemediaplatforms.",
        "De tekst bespreekt de positieve en negatieve effecten van sociale media op de mentale gezondheid van jongeren.",
        "De tekst geeft tips over hoe je meer volgers kunt krijgen op Instagram."
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen op basis van titel en introductie",
      "instructie": "Gebruik de titel en de eerste zin om een voorspelling te doen.",
      "vraag": "Titel: 'Duurzame energiebronnen voor de toekomst'. Eerste zin: 'De wereld zoekt naar alternatieven voor fossiele brandstoffen.'",
      "antwoorden": [
        "De tekst zal dieper ingaan op de milieuvriendelijke energiebronnen zoals wind- en zonne-energie.",
        "De tekst gaat over de geschiedenis van de oliewinning.",
        "De tekst legt uit hoe je elektriciteit bespaart in huis."
      ],
      "correct": 0
    },
    {
      "titel": "Voorspellen op basis van titel",
      "instructie": "Lees de titel en kies de beste voorspelling.",
      "vraag": "Titel: 'De geheimen van het heelal: op zoek naar exoplaneten'.",
      "antwoorden": [
        "De tekst vertelt over de planeten in ons eigen zonnestelsel.",
        "De tekst beschrijft de zoektocht van astronomen naar planeten buiten ons zonnestelsel.",
        "De tekst gaat over de mythologie achter de sterrenbeelden."
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen op basis van titel en afbeelding",
      "instructie": "Lees de titel en bekijk de afbeelding. Kies de beste voorspelling.",
      "vraag": "Titel: 'Cyberpesten: Wat je ertegen kunt doen'. Afbeelding: Een persoon die verdrietig naar een telefoon kijkt. Wat kun je voorspellen?",
      "antwoorden": [
        "De tekst zal gaan over het voorkomen en aanpakken van pestgedrag online.",
        "De tekst geeft een overzicht van de nieuwste smartphones.",
        "De tekst vertelt over de geschiedenis van internetveiligheid."
      ],
      "correct": 0
    },
    {
      "titel": "Voorspellen op basis van titel en introductie",
      "instructie": "Gebruik de titel en de eerste zin om een voorspelling te doen.",
      "vraag": "Titel: 'Het mysterie van de verdwenen Maya-stad'. Eerste zin: 'Archeologen staan voor een raadsel.'",
      "antwoorden": [
        "De tekst vertelt over de zoektocht naar een onontdekte stad en de mogelijke redenen voor de verdwijning ervan.",
        "De tekst legt de cultuur van de Maya’s uit.",
        "De tekst bespreekt de architectuur van oude beschavingen in Zuid-Amerika."
      ],
      "correct": 0
    },
    {
      "titel": "Voorspellen op basis van titel",
      "instructie": "Lees de titel en kies de beste voorspelling.",
      "vraag": "Titel: 'Klimaatverandering en de rol van de oceaan'.",
      "antwoorden": [
        "De tekst gaat over het belang van de visserij voor de economie.",
        "De tekst legt uit hoe de oceanen het klimaat beïnvloeden en door het klimaat worden beïnvloed.",
        "De tekst bespreekt verschillende soorten zeedieren en hun leefgebieden."
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen op basis van titel en afbeelding",
      "instructie": "Lees de titel en bekijk de afbeelding. Kies de beste voorspelling.",
      "vraag": "Titel: 'De invloed van gamification in het onderwijs'. Afbeelding: Kinderen die op tablets spelen met cijfers en badges. Wat kun je voorspellen?",
      "antwoorden": [
        "De tekst gaat over de gevaren van gamen en technologie.",
        "De tekst legt uit hoe game-elementen worden gebruikt om leren leuker en effectiever te maken.",
        "De tekst bespreekt de geschiedenis van computerspellen."
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen op basis van titel en introductie",
      "instructie": "Gebruik de titel en de eerste zin om een voorspelling te doen.",
      "vraag": "Titel: 'De robotrevolutie: hoe robots ons dagelijks leven veranderen'. Eerste zin: 'Robots zijn allang geen sciencefiction meer.'",
      "antwoorden": [
        "De tekst zal de verschillende soorten robots beschrijven.",
        "De tekst zal focussen op de uitdagingen en kansen van de groeiende aanwezigheid van robots in de maatschappij.",
        "De tekst bespreekt de geschiedenis van de uitvinding van de eerste robot."
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen op basis van titel",
      "instructie": "Lees de titel en kies de beste voorspelling.",
      "vraag": "Titel: 'De wereld van de microben: onmisbare kleine wezens'.",
      "antwoorden": [
        "De tekst gaat over de gevaren van bacteriën en virussen.",
        "De tekst legt uit hoe micro-organismen essentieel zijn voor het leven op aarde.",
        "De tekst bespreekt de beste manieren om schoon te maken en te desinfecteren."
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen op basis van titel en afbeelding",
      "instructie": "Lees de titel en bekijk de afbeelding. Kies de beste voorspelling.",
      "vraag": "Titel: 'De Amazone: de longen van de aarde in gevaar'. Afbeelding: Een satellietfoto van een bos dat wordt gekapt. Wat kun je voorspellen?",
      "antwoorden": [
        "De tekst zal gaan over de verschillende soorten planten en dieren in de Amazone.",
        "De tekst bespreekt de bedreigingen voor het regenwoud, zoals ontbossing en klimaatverandering.",
        "De tekst legt uit hoe je een overlevingsgids schrijft voor de jungle."
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen op basis van titel en introductie",
      "instructie": "Gebruik de titel en de eerste zin om een voorspelling te doen.",
      "vraag": "Titel: 'De geschiedenis van de democratie'. Eerste zin: 'Democratie is een regeringsvorm die diep geworteld is in onze geschiedenis.'",
      "antwoorden": [
        "De tekst gaat over de politieke partijen van vandaag.",
        "De tekst beschrijft de ontwikkeling van de democratie van de oudheid tot nu.",
        "De tekst legt uit hoe een wet in Nederland tot stand komt."
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen op basis van titel",
      "instructie": "Lees de titel en kies de beste voorspelling.",
      "vraag": "Titel: 'De mysterieuze verdwijning van vlucht MH370'.",
      "antwoorden": [
        "De tekst gaat over de geschiedenis van de luchtvaart.",
        "De tekst bespreekt de theorieën en het onderzoek naar de verdwijning van het passagiersvliegtuig.",
        "De tekst legt uit hoe een vliegtuig vliegt."
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen op basis van titel en afbeelding",
      "instructie": "Lees de titel en bekijk de afbeelding. Kies de beste voorspelling.",
      "vraag": "Titel: 'De fascinerende wereld van de astronomie'. Afbeelding: Een telescoop gericht op de sterren. Wat kun je voorspellen?",
      "antwoorden": [
        "De tekst zal gaan over het gebruik van telescopen en de ontdekkingen in de ruimte.",
        "De tekst beschrijft de geschiedenis van optische instrumenten.",
        "De tekst vertelt hoe je je eigen telescoop bouwt."
      ],
      "correct": 0
    },
    {
      "titel": "Voorspellen op basis van titel en introductie",
      "instructie": "Gebruik de titel en de eerste zin om een voorspelling te doen.",
      "vraag": "Titel: 'De gevaren van plastic in de oceaan'. Eerste zin: 'Onze oceanen raken vervuild.'",
      "antwoorden": [
        "De tekst zal de soorten plastic en de impact ervan op het zeeleven en ecosystemen bespreken.",
        "De tekst gaat over de verschillende soorten zeeschildpadden.",
        "De tekst legt uit hoe je plastic afval moet sorteren."
      ],
      "correct": 0
    },
    {
      "titel": "Voorspellen op basis van titel",
      "instructie": "Lees de titel en kies de beste voorspelling.",
      "vraag": "Titel: 'Gamen: meer dan alleen een spelletje'.",
      "antwoorden": [
        "De tekst gaat over de populariteit van e-sports en de vaardigheden die gamen kan ontwikkelen.",
        "De tekst bespreekt de nieuwste games en consoles op de markt.",
        "De tekst legt uit hoe je sneller wordt in je favoriete spel."
      ],
      "correct": 0
    },
    {
      "titel": "Voorspellen op basis van titel en afbeelding",
      "instructie": "Lees de titel en bekijk de afbeelding. Kies de beste voorspelling.",
      "vraag": "Titel: 'Hoe je je eigen moestuin begint'. Afbeelding: Een tuin met verse groenten en iemand die water geeft. Wat kun je voorspellen?",
      "antwoorden": [
        "De tekst geeft een stap-voor-stap handleiding voor het kweken van groenten en kruiden.",
        "De tekst gaat over de geschiedenis van de landbouw.",
        "De tekst vertelt over de verschillende soorten groenten die er bestaan."
      ],
      "correct": 0
    },
    {
      "titel": "Voorspellen op basis van titel en introductie",
      "instructie": "Gebruik de titel en de eerste zin om een voorspelling te doen.",
      "vraag": "Titel: 'De geschiedenis van het wiel'. Eerste zin: 'Het wiel is een van de belangrijkste uitvindingen van de mensheid.'",
      "antwoorden": [
        "De tekst bespreekt de ontwikkeling en de impact van het wiel, van de oudheid tot nu.",
        "De tekst gaat over de auto-industrie.",
        "De tekst legt uit hoe je een fietsband plakt."
      ],
      "correct": 0
    },
    {
      "titel": "Voorspellen op basis van titel",
      "instructie": "Lees de titel en kies de beste voorspelling.",
      "vraag": "Titel: 'De wonderlijke wereld van de bijen'.",
      "antwoorden": [
        "De tekst beschrijft het leven van bijen in een kolonie en hun cruciale rol als bestuivers.",
        "De tekst gaat over de verschillende soorten honing.",
        "De tekst legt uit hoe je honing maakt."
      ],
      "correct": 0
    },
    {
      "titel": "Voorspellen op basis van titel en afbeelding",
      "instructie": "Lees de titel en bekijk de afbeelding. Kies de beste voorspelling.",
      "vraag": "Titel: 'De Olympische Spelen: van de oudheid tot nu'. Afbeelding: Een tekening van Griekse atleten en een foto van moderne sporters. Wat kun je voorspellen?",
      "antwoorden": [
        "De tekst bespreekt de geschiedenis van de Olympische Spelen en de veranderingen door de eeuwen heen.",
        "De tekst gaat over de sporten die gespeeld worden tijdens de Olympische Spelen.",
        "De tekst vertelt over de beroemdste olympische atleten."
      ],
      "correct": 0
    },
    {
      "titel": "Voorspellen op basis van titel en introductie",
      "instructie": "Gebruik de titel en de eerste zin om een voorspelling te doen.",
      "vraag": "Titel: 'De kracht van recyclen'. Eerste zin: 'Afval scheiden is belangrijker dan ooit.'",
      "antwoorden": [
        "De tekst zal ingaan op hoe je afval thuis scheidt.",
        "De tekst gaat over hoe afval wordt verbrand om energie op te wekken.",
        "De tekst legt uit waarom recyclen essentieel is voor een duurzame toekomst en hoe het proces werkt."
      ],
      "correct": 2
    },
    {
      "titel": "Voorspellen op basis van titel",
      "instructie": "Lees de titel en kies de beste voorspelling.",
      "vraag": "Titel: 'De geschiedenis van de Romeinen'.",
      "antwoorden": [
        "De tekst gaat over hoe het Romeinse Rijk is ontstaan, groeide en uiteindelijk ten onder ging.",
        "De tekst beschrijft de invloed van de Romeinen op de hedendaagse Italiaanse cultuur.",
        "De tekst bespreekt de architectuur van de oude Grieken."
      ],
      "correct": 0
    },
    {
      "titel": "Voorspellen op basis van titel en afbeelding",
      "instructie": "Lees de titel en bekijk de afbeelding. Kies de beste voorspelling.",
      "vraag": "Titel: 'Hoe werkt de vulkaan?' Afbeelding: Een vulkaanuitbarsting. Wat kun je voorspellen?",
      "antwoorden": [
        "De tekst legt uit hoe een vulkaan is opgebouwd en waarom en hoe deze uitbarst.",
        "De tekst gaat over de soorten gesteente die in vulkanen te vinden zijn.",
        "De tekst vertelt over de beroemdste vulkanen ter wereld."
      ],
      "correct": 0
    },
    {
      "titel": "Voorspellen op basis van titel en introductie",
      "instructie": "Gebruik de titel en de eerste zin om een voorspelling te doen.",
      "vraag": "Titel: 'Dinosaurussen: van fossiel tot museum'. Eerste zin: 'De aarde werd ooit bevolkt door gigantische reptielen.'",
      "antwoorden": [
        "De tekst beschrijft de verschillende soorten dinosaurussen.",
        "De tekst gaat over de ontdekking van dinosaurusfossielen en hoe die leiden tot tentoonstellingen in musea.",
        "De tekst legt uit hoe je zelf een fossiel kunt opgraven."
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen op basis van titel",
      "instructie": "Lees de titel en kies de beste voorspelling.",
      "vraag": "Titel: 'De rol van de bank in de samenleving'.",
      "antwoorden": [
        "De tekst gaat over de verschillende soorten valuta die er zijn.",
        "De tekst legt uit hoe banken werken en welke rol ze spelen in de economie.",
        "De tekst beschrijft de geschiedenis van het geld."
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen op basis van titel en afbeelding",
      "instructie": "Lees de titel en bekijk de afbeelding. Kies de beste voorspelling.",
      "vraag": "Titel: 'De wonderen van de diepzee'. Afbeelding: Een onbekende, lichtgevende vis. Wat kun je voorspellen?",
      "antwoorden": [
        "De tekst gaat over de gevaren van de diepzee.",
        "De tekst beschrijft de bizarre en onbekende dieren die in de diepzee leven.",
        "De tekst gaat over hoe je een onderzeeër bouwt."
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen op basis van titel en introductie",
      "instructie": "Gebruik de titel en de eerste zin om een voorspelling te doen.",
      "vraag": "Titel: 'De zoektocht naar water op Mars'. Eerste zin: 'Mars, onze buurplaneet, is al jaren het doelwit van onderzoek.'",
      "antwoorden": [
        "De tekst beschrijft de missies en de technologie die worden gebruikt om te zoeken naar sporen van water op Mars.",
        "De tekst gaat over de geschiedenis van de ruimtevaart.",
        "De tekst vertelt hoe je naar Mars kunt reizen."
      ],
      "correct": 0
    },
    {
      "titel": "Voorspellen op basis van titel",
      "instructie": "Lees de titel en kies de beste voorspelling.",
      "vraag": "Titel: 'De invloed van de Vikingen op Europa'.",
      "antwoorden": [
        "De tekst beschrijft de leefwijze en veroveringen van de Vikingen en hun blijvende impact op de Europese cultuur.",
        "De tekst gaat over de Noorse mythologie.",
        "De tekst legt uit hoe je een drakar bouwt."
      ],
      "correct": 0
    },
    {
      "titel": "Voorspellen op basis van titel en afbeelding",
      "instructie": "Lees de titel en bekijk de afbeelding. Kies de beste voorspelling.",
      "vraag": "Titel: 'Het mysterie van de Bermuda Driehoek'. Afbeelding: Een kaart met een gemarkeerd gebied in de oceaan en een verdwenen schip. Wat kun je voorspellen?",
      "antwoorden": [
        "De tekst gaat over de beroemdste scheepswrakken ter wereld.",
        "De tekst bespreekt de theorieën en feiten rondom de verdwijningen van schepen en vliegtuigen in de Bermuda Driehoek.",
        "De tekst vertelt over de geschiedenis van navigatie."
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen op basis van titel en introductie",
      "instructie": "Gebruik de titel en de eerste zin om een voorspelling te doen.",
      "vraag": "Titel: 'De gevaren van nepnieuws'. Eerste zin: 'In het informatietijdperk is het niet altijd makkelijk de waarheid te onderscheiden van leugens.'",
      "antwoorden": [
        "De tekst gaat over de geschiedenis van de journalistiek.",
        "De tekst geeft tips om nepnieuws te herkennen en wat je ertegen kunt doen.",
        "De tekst bespreekt de invloed van de media op de politiek."
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen op basis van titel",
      "instructie": "Lees de titel en kies de beste voorspelling.",
      "vraag": "Titel: 'De wonderen van de nanotechnologie'.",
      "antwoorden": [
        "De tekst gaat over de uitvinding van de computer.",
        "De tekst legt uit wat nanotechnologie is en hoe het op kleine schaal de wereld kan veranderen.",
        "De tekst beschrijft de werking van microscopen."
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen op basis van titel en afbeelding",
      "instructie": "Lees de titel en bekijk de afbeelding. Kies de beste voorspelling.",
      "vraag": "Titel: 'De geschiedenis van de Verenigde Staten'. Afbeelding: Een kaart van de V.S. en een schilderij van de stichting. Wat kun je voorspellen?",
      "antwoorden": [
        "De tekst gaat over de belangrijkste gebeurtenissen en de ontwikkeling van de Verenigde Staten.",
        "De tekst bespreekt de huidige politiek van de V.S.",
        "De tekst beschrijft de geografie van de Verenigde Staten."
      ],
      "correct": 0
    },
    {
      "titel": "Voorspellen op basis van titel en introductie",
      "instructie": "Gebruik de titel en de eerste zin om een voorspelling te doen.",
      "vraag": "Titel: 'De klimaatvluchteling: een nieuwe realiteit'. Eerste zin: 'Wereldwijd raken steeds meer mensen ontheemd door de gevolgen van klimaatverandering.'",
      "antwoorden": [
        "De tekst gaat over de geschiedenis van migratie.",
        "De tekst bespreekt hoe klimaatverandering mensen dwingt om te vluchten en wat de gevolgen hiervan zijn.",
        "De tekst legt uit hoe je je huis beschermt tegen overstromingen."
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen op basis van titel",
      "instructie": "Lees de titel en kies de beste voorspelling.",
      "vraag": "Titel: 'Virtuele realiteit: de nieuwe werkelijkheid?'",
      "antwoorden": [
        "De tekst gaat over de verschillende soorten virtual reality brillen.",
        "De tekst beschrijft de techniek en de toepassingen van VR in verschillende sectoren.",
        "De tekst bespreekt de geschiedenis van de filmindustrie."
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen op basis van titel en afbeelding",
      "instructie": "Lees de titel en bekijk de afbeelding. Kies de beste voorspelling.",
      "vraag": "Titel: 'De geschiedenis van het geld'. Afbeelding: Een tekening van ruilhandel en een foto van moderne bankbiljetten. Wat kun je voorspellen?",
      "antwoorden": [
        "De tekst legt uit hoe geld is ontstaan en geëvolueerd, van ruilhandel tot cryptovaluta.",
        "De tekst gaat over de economie van een specifiek land.",
        "De tekst vertelt over de verschillende munteenheden van de wereld."
      ],
      "correct": 0
    },
    {
      "titel": "Voorspellen op basis van titel en introductie",
      "instructie": "Gebruik de titel en de eerste zin om een voorspelling te doen.",
      "vraag": "Titel: 'De gevaren van zwerfafval'. Eerste zin: 'Zwerfafval is overal om ons heen.'",
      "antwoorden": [
        "De tekst geeft tips om je eigen afval te verminderen.",
        "De tekst bespreekt de negatieve impact van zwerfafval op het milieu en de stappen die je kunt nemen om dit te verminderen.",
        "De tekst gaat over de geschiedenis van de vuilnisophaaldienst."
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen op basis van titel",
      "instructie": "Lees de titel en kies de beste voorspelling.",
      "vraag": "Titel: 'De Tweede Wereldoorlog: belangrijke keerpunten'.",
      "antwoorden": [
        "De tekst beschrijft de belangrijkste veldslagen en momenten die de loop van de oorlog veranderden.",
        "De tekst gaat over de politieke leiders van de geallieerden en de asmogendheden.",
        "De tekst bespreekt de geschiedenis van de tank."
      ],
      "correct": 0
    },
    {
      "titel": "Voorspellen op basis van titel en afbeelding",
      "instructie": "Lees de titel en bekijk de afbeelding. Kies de beste voorspelling.",
      "vraag": "Titel: 'De menselijke hersenen: het meest complexe orgaan'. Afbeelding: Een gedetailleerde tekening van een brein. Wat kun je voorspellen?",
      "antwoorden": [
        "De tekst legt uit hoe je je geheugen kunt verbeteren.",
        "De tekst gaat over de opbouw en werking van de hersenen en hun invloed op gedrag.",
        "De tekst bespreekt de geschiedenis van de neurologie."
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen op basis van titel en introductie",
      "instructie": "Gebruik de titel en de eerste zin om een voorspelling te doen.",
      "vraag": "Titel: 'De toekomst van de mobiliteit'. Eerste zin: 'We verplaatsen ons anders dan een eeuw geleden.'",
      "antwoorden": [
        "De tekst gaat over de geschiedenis van de auto.",
        "De tekst bespreekt nieuwe vervoersmiddelen zoals elektrische auto's, drones en hyperloops.",
        "De tekst legt uit hoe je je rijbewijs haalt."
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen op basis van titel",
      "instructie": "Lees de titel en kies de beste voorspelling.",
      "vraag": "Titel: 'De uitdagingen van de ruimtevaart'.",
      "antwoorden": [
        "De tekst gaat over de eerste mens op de maan.",
        "De tekst beschrijft de technische, fysieke en psychologische uitdagingen van het reizen in de ruimte.",
        "De tekst legt uit hoe een raket wordt gelanceerd."
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen op basis van titel en afbeelding",
      "instructie": "Lees de titel en bekijk de afbeelding. Kies de beste voorspelling.",
      "vraag": "Titel: 'De invloed van de Renaissance op de kunst'. Afbeelding: Een beroemd schilderij uit de Renaissance. Wat kun je voorspellen?",
      "antwoorden": [
        "De tekst gaat over de levens van bekende kunstenaars uit de Renaissance.",
        "De tekst bespreekt de kenmerken van de kunst in de Renaissance en de invloed ervan op latere periodes.",
        "De tekst legt uit hoe je een schilderij restaureert."
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen op basis van titel en introductie",
      "instructie": "Gebruik de titel en de eerste zin om een voorspelling te doen.",
      "vraag": "Titel: 'De geschiedenis van de fotografie'. Eerste zin: 'Fotografie heeft de manier waarop we de wereld zien voor altijd veranderd.'",
      "antwoorden": [
        "De tekst beschrijft de ontwikkeling van de fotografie, van de camera obscura tot de digitale camera.",
        "De tekst gaat over de verschillende soorten camera's.",
        "De tekst legt uit hoe je een goede foto maakt."
      ],
      "correct": 0
    },
    {
      "titel": "Voorspellen op basis van titel",
      "instructie": "Lees de titel en kies de beste voorspelling.",
      "vraag": "Titel: 'De wonderen van de biodiversiteit'.",
      "antwoorden": [
        "De tekst beschrijft de verscheidenheid van het leven op aarde en het belang van het beschermen ervan.",
        "De tekst gaat over de gevaren van invasieve soorten.",
        "De tekst legt uit hoe je een plant identificeert."
      ],
      "correct": 0
    },
    {
      "titel": "Voorspellen op basis van titel en afbeelding",
      "instructie": "Lees de titel en bekijk de afbeelding. Kies de beste voorspelling.",
      "vraag": "Titel: 'De geschiedenis van de piramiden van Gizeh'. Afbeelding: Een foto van de piramiden en de sfinx. Wat kun je voorspellen?",
      "antwoorden": [
        "De tekst gaat over de Egyptische mythologie.",
        "De tekst bespreekt de bouwmethoden, de betekenis en de mysteries van de piramiden.",
        "De tekst vertelt over de farao's van Egypte."
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen op basis van titel en introductie",
      "instructie": "Gebruik de titel en de eerste zin om een voorspelling te doen.",
      "vraag": "Titel: 'De invloed van de Industriële Revolutie'. Eerste zin: 'De achttiende en negentiende eeuw brachten grote veranderingen met zich mee.'",
      "antwoorden": [
        "De tekst beschrijft de technologische en sociale veranderingen die de Industriële Revolutie teweegbracht.",
        "De tekst gaat over de uitvinding van de stoommachine.",
        "De tekst bespreekt de economie van het moderne tijdperk."
      ],
      "correct": 0
    },
    {
      "titel": "Voorspellen op basis van titel",
      "instructie": "Lees de titel en kies de beste voorspelling.",
      "vraag": "Titel: 'De wonderen van het menselijk lichaam'.",
      "antwoorden": [
        "De tekst gaat over hoe je gezond blijft door sport en voeding.",
        "De tekst beschrijft de functies en complexiteit van de verschillende organen en systemen in het lichaam.",
        "De tekst bespreekt de geschiedenis van de geneeskunde."
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen op basis van titel en afbeelding",
      "instructie": "Lees de titel en bekijk de afbeelding. Kies de beste voorspelling.",
      "vraag": "Titel: 'De geschiedenis van de computer'. Afbeelding: Een foto van een oude, grote computer en een moderne laptop. Wat kun je voorspellen?",
      "antwoorden": [
        "De tekst gaat over de uitvinding van de eerste computer.",
        "De tekst bespreekt de evolutie van computers, van de eerste rekenmachines tot de krachtige apparaten van nu.",
        "De tekst vertelt over hoe je leert programmeren."
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen op basis van titel en introductie",
      "instructie": "Gebruik de titel en de eerste zin om een voorspelling te doen.",
      "vraag": "Titel: 'De opkomst van de megasteden'. Eerste zin: 'Meer dan de helft van de wereldbevolking woont nu in steden.'",
      "antwoorden": [
        "De tekst gaat over de geschiedenis van stadsplanning.",
        "De tekst bespreekt de uitdagingen en kansen van de groei van grote steden over de hele wereld.",
        "De tekst beschrijft de architectuur van bekende gebouwen in steden."
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen op basis van titel",
      "instructie": "Lees de titel en kies de beste voorspelling.",
      "vraag": "Titel: 'De invloed van kunstmatige intelligentie op onze banen'.",
      "antwoorden": [
        "De tekst gaat over de geschiedenis van de automatisering.",
        "De tekst bespreekt hoe AI de arbeidsmarkt zal veranderen en welke banen in de toekomst belangrijk worden.",
        "De tekst geeft tips over hoe je een robot kunt bouwen."
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen op basis van titel en afbeelding",
      "instructie": "Lees de titel en bekijk de afbeelding. Kies de beste voorspelling.",
      "vraag": "Titel: 'De geschiedenis van de menselijke evolutie'. Afbeelding: Een schematische weergave van een aap die evolueert naar de moderne mens. Wat kun je voorspellen?",
      "antwoorden": [
        "De tekst gaat over de verschillende soorten primaten.",
        "De tekst beschrijft de belangrijkste stappen in de evolutie van de mens, van de eerste mensachtigen tot nu.",
        "De tekst legt uit hoe je DNA analyseert."
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen op basis van titel en introductie",
      "instructie": "Gebruik de titel en de eerste zin om een voorspelling te doen.",
      "vraag": "Titel: 'De kracht van de microchip'. Eerste zin: 'De moderne technologie is ondenkbaar zonder de microchip.'",
      "antwoorden": [
        "De tekst gaat over de uitvindingen die de computer mogelijk maakten.",
        "De tekst beschrijft hoe microchips werken en hoe ze een revolutie teweeg hebben gebracht in technologie en communicatie.",
        "De tekst legt uit hoe je je eigen computer bouwt."
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen op basis van titel",
      "instructie": "Lees de titel en kies de beste voorspelling.",
      "vraag": "Titel: 'De mysteries van het oude Egypte'.",
      "antwoorden": [
        "De tekst gaat over het moderne Egypte.",
        "De tekst beschrijft de archeologische ontdekkingen en de raadsels rondom de farao's, piramides en hiërogliefen.",
        "De tekst legt uit hoe je een sarcofaag bouwt."
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen op basis van titel en afbeelding",
      "instructie": "Lees de titel en bekijk de afbeelding. Kies de beste voorspelling.",
      "vraag": "Titel: 'De gevaren van de diepzee'. Afbeelding: Een diepzee-duikboot die de diepzee verkent. Wat kun je voorspellen?",
      "antwoorden": [
        "De tekst gaat over de diepzee-duikboten.",
        "De tekst bespreekt de uitdagingen en gevaren die gepaard gaan met het verkennen van de diepzee, zoals de extreme druk en de duisternis.",
        "De tekst vertelt over de verschillende soorten duikers."
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen op basis van titel en introductie",
      "instructie": "Gebruik de titel en de eerste zin om een voorspelling te doen.",
      "vraag": "Titel: 'De invloed van muziek op de mens'. Eerste zin: 'Muziek is een universele taal.'",
      "antwoorden": [
        "De tekst beschrijft hoe muziek ons emotioneel, fysiek en cognitief kan beïnvloeden.",
        "De tekst gaat over de geschiedenis van de popmuziek.",
        "De tekst legt uit hoe je een muziekinstrument leert spelen."
      ],
      "correct": 0
    },
    {
      "titel": "Voorspellen op basis van titel",
      "instructie": "Lees de titel en kies de beste voorspelling.",
      "vraag": "Titel: 'De geschiedenis van de Verenigde Naties'.",
      "antwoorden": [
        "De tekst gaat over het oplossen van conflicten tussen landen.",
        "De tekst beschrijft de oprichting en de rol van de VN in de internationale politiek.",
        "De tekst legt uit hoe je een diplomaat wordt."
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen op basis van titel en afbeelding",
      "instructie": "Lees de titel en bekijk de afbeelding. Kies de beste voorspelling.",
      "vraag": "Titel: 'De invloed van de Romeinen op Europa'. Afbeelding: Een kaart van het Romeinse Rijk en ruïnes van een aquaduct. Wat kun je voorspellen?",
      "antwoorden": [
        "De tekst gaat over de opkomst van het Romeinse Rijk en de blijvende erfenis op de Europese infrastructuur, taal en wetgeving.",
        "De tekst bespreekt de militaire tactieken van de Romeinen.",
        "De tekst vertelt over de verschillende soorten keizers."
      ],
      "correct": 0
    },
    {
      "titel": "Voorspellen op basis van titel en introductie",
      "instructie": "Gebruik de titel en de eerste zin om een voorspelling te doen.",
      "vraag": "Titel: 'De kracht van de zwaartekracht'. Eerste zin: 'Zwaartekracht is een van de fundamentele krachten van de natuur.'",
      "antwoorden": [
        "De tekst gaat over de levens van bekende wetenschappers zoals Isaac Newton.",
        "De tekst beschrijft hoe zwaartekracht werkt en hoe het de bewegingen van planeten en sterren beïnvloedt.",
        "De tekst legt uit hoe je gewichtloos wordt in de ruimte."
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen op basis van titel",
      "instructie": "Lees de titel en kies de beste voorspelling.",
      "vraag": "Titel: 'De invloed van de Farao's op het oude Egypte'.",
      "antwoorden": [
        "De tekst gaat over de verschillende goden van de oude Egyptenaren.",
        "De tekst beschrijft de rol van de farao's als politieke en religieuze leiders en hun impact op de maatschappij.",
        "De tekst legt uit hoe een piramide wordt gebouwd."
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen op basis van titel en afbeelding",
      "instructie": "Lees de titel en bekijk de afbeelding. Kies de beste voorspelling.",
      "vraag": "Titel: 'De geschiedenis van de televisie'. Afbeelding: Een oude zwart-wit televisie en een moderne flatscreen. Wat kun je voorspellen?",
      "antwoorden": [
        "De tekst gaat over de uitvinding van de televisie en de ontwikkeling ervan, van de eerste uitzendingen tot streamingdiensten.",
        "De tekst bespreekt de invloed van televisie op de maatschappij.",
        "De tekst vertelt over de nieuwste televisies."
      ],
      "correct": 0
    },
    {
      "titel": "Voorspellen op basis van titel en introductie",
      "instructie": "Gebruik de titel en de eerste zin om een voorspelling te doen.",
      "vraag": "Titel: 'De kracht van windenergie'. Eerste zin: 'Wind is een onuitputtelijke bron van energie.'",
      "antwoorden": [
        "De tekst gaat over de werking van windmolens en de voordelen van windenergie als duurzame energiebron.",
        "De tekst beschrijft de geschiedenis van windmolens.",
        "De tekst legt uit hoe je je eigen windmolen bouwt."
      ],
      "correct": 0
    },
    {
      "titel": "Voorspellen op basis van titel",
      "instructie": "Lees de titel en kies de beste voorspelling.",
      "vraag": "Titel: 'De geschiedenis van de Chinese Muur'.",
      "antwoorden": [
        "De tekst gaat over het moderne China.",
        "De tekst beschrijft de bouw, de functie en de legenden rondom de Chinese Muur.",
        "De tekst legt uit hoe je een muur bouwt."
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen op basis van titel en afbeelding",
      "instructie": "Lees de titel en bekijk de afbeelding. Kies de beste voorspelling.",
      "vraag": "Titel: 'De invloed van de Griekse mythologie'. Afbeelding: Een schilderij van de Griekse god Zeus. Wat kun je voorspellen?",
      "antwoorden": [
        "De tekst gaat over de verschillende goden en helden van de Griekse mythologie.",
        "De tekst bespreekt de invloed van de Griekse verhalen op onze taal, cultuur en literatuur.",
        "De tekst vertelt over de geschiedenis van Griekenland."
      ],
      "correct": 1
    },
 {
      "titel": "Voorspellen op basis van titel en afbeelding",
      "instructie": "Lees de titel en bekijk de afbeelding. Kies op basis hiervan de meest logische voorspelling over de inhoud van de tekst.",
      "vraag": "Titel: 'Cryptovaluta: De toekomst van geld?' Afbeelding: Een digitaal muntje met een 'C'-logo. Wat kun je voorspellen?",
      "antwoorden": [
        "De tekst legt uit hoe je rijk wordt met cryptovaluta.",
        "De tekst beschrijft wat cryptovaluta zijn, hoe ze werken en welke impact ze kunnen hebben op onze economie.",
        "De tekst gaat over de geschiedenis van het contante geld."
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen op basis van titel",
      "instructie": "Lees de titel en kies de beste voorspelling.",
      "vraag": "Titel: 'De geschiedenis van de Arabische cijfers'.",
      "antwoorden": [
        "De tekst gaat over de uitvinding van de computer.",
        "De tekst beschrijft de ontwikkeling en verspreiding van de cijfers die we nu gebruiken.",
        "De tekst legt uit hoe je wiskundesommen oplost."
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen op basis van titel en introductie",
      "instructie": "Gebruik de titel en de eerste zin om een voorspelling te doen.",
      "vraag": "Titel: 'De gevaren van de diepzee'. Eerste zin: 'De diepzee is een van de laatste onontdekte gebieden op aarde.'",
      "antwoorden": [
        "De tekst beschrijft de extreme omstandigheden en de unieke dieren die in de diepzee leven.",
        "De tekst gaat over de geschiedenis van de zeilvaart.",
        "De tekst legt uit hoe je duiker wordt."
      ],
      "correct": 0
    },
    {
      "titel": "Voorspellen op basis van titel",
      "instructie": "Lees de titel en kies de beste voorspelling.",
      "vraag": "Titel: 'De opkomst van de megasteden'.",
      "antwoorden": [
        "De tekst gaat over de architectuur van bekende gebouwen.",
        "De tekst bespreekt de snelle groei van steden en de sociale en ecologische uitdagingen die dit met zich meebrengt.",
        "De tekst vertelt over de geschiedenis van de stadsplanning."
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen op basis van titel en afbeelding",
      "instructie": "Lees de titel en bekijk de afbeelding. Kies de beste voorspelling.",
      "vraag": "Titel: 'De wonderen van de biodiversiteit'. Afbeelding: Een collage van verschillende dieren en planten. Wat kun je voorspellen?",
      "antwoorden": [
        "De tekst legt uit wat biodiversiteit is en waarom het zo belangrijk is voor onze planeet.",
        "De tekst gaat over de gevaren van uitsterving van diersoorten.",
        "De tekst beschrijft het belang van bossen."
      ],
      "correct": 0
    },
    {
      "titel": "Voorspellen op basis van titel en introductie",
      "instructie": "Gebruik de titel en de eerste zin om een voorspelling te doen.",
      "vraag": "Titel: 'De geschiedenis van de menselijke evolutie'. Eerste zin: 'De mensheid heeft een lange en complexe reis afgelegd.'",
      "antwoorden": [
        "De tekst gaat over het leven van de Neanderthalers.",
        "De tekst beschrijft de belangrijkste stappen in de evolutie van de mens, van de eerste mensachtigen tot de moderne mens.",
        "De tekst legt uit hoe je een skelet opgraaft."
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen op basis van titel",
      "instructie": "Lees de titel en kies de beste voorspelling.",
      "vraag": "Titel: 'De kracht van de microchip'.",
      "antwoorden": [
        "De tekst gaat over de uitvinding van de telefoon.",
        "De tekst beschrijft hoe microchips werken en hoe ze een revolutie teweeg hebben gebracht in technologie en communicatie.",
        "De tekst legt uit hoe je je computer sneller maakt."
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen op basis van titel en afbeelding",
      "instructie": "Lees de titel en bekijk de afbeelding. Kies de beste voorspelling.",
      "vraag": "Titel: 'Het mysterie van het Loch Ness-monster'. Afbeelding: Een wazige foto van iets in het water. Wat kun je voorspellen?",
      "antwoorden": [
        "De tekst gaat over de geschiedenis van Schotland.",
        "De tekst bespreekt de verhalen en het onderzoek naar de mogelijke bestaan van een monster in Loch Ness.",
        "De tekst legt uit hoe je een boot bestuurt op een meer."
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen op basis van titel en introductie",
      "instructie": "Gebruik de titel en de eerste zin om een voorspelling te doen.",
      "vraag": "Titel: 'De Tweede Wereldoorlog: belangrijke keerpunten'. Eerste zin: 'De Tweede Wereldoorlog was een wereldwijd conflict van ongekende schaal.'",
      "antwoorden": [
        "De tekst beschrijft de belangrijkste veldslagen en momenten die de loop van de oorlog veranderden.",
        "De tekst gaat over het leven in de Tweede Wereldoorlog.",
        "De tekst bespreekt de rol van vrouwen in de oorlog."
      ],
      "correct": 0
    },
    {
      "titel": "Voorspellen op basis van titel",
      "instructie": "Lees de titel en kies de beste voorspelling.",
      "vraag": "Titel: 'Het mysterie van de verdwenen Maya-stad'.",
      "antwoorden": [
        "De tekst gaat over de geschiedenis van Midden-Amerika.",
        "De tekst vertelt over de zoektocht van archeologen naar een onontdekte stad en de mogelijke redenen voor de verdwijning ervan.",
        "De tekst legt de kalender van de Maya's uit."
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen op basis van titel en afbeelding",
      "instructie": "Lees de titel en bekijk de afbeelding. Kies de beste voorspelling.",
      "vraag": "Titel: 'De invloed van de Romeinen op Europa'. Afbeelding: Een kaart van het Romeinse Rijk. Wat kun je voorspellen?",
      "antwoorden": [
        "De tekst gaat over de opkomst van het Romeinse Rijk en de blijvende erfenis op de Europese infrastructuur, taal en wetgeving.",
        "De tekst beschrijft de militaire tactieken van de Romeinen.",
        "De tekst vertelt over de goden van de Romeinen."
      ],
      "correct": 0
    },
    {
      "titel": "Voorspellen op basis van titel en introductie",
      "instructie": "Gebruik de titel en de eerste zin om een voorspelling te doen.",
      "vraag": "Titel: 'De kracht van de zwaartekracht'. Eerste zin: 'Zwaartekracht is een van de fundamentele krachten van de natuur.'",
      "antwoorden": [
        "De tekst beschrijft hoe zwaartekracht werkt en hoe het de bewegingen van planeten en sterren beïnvloedt.",
        "De tekst gaat over de levens van bekende wetenschappers zoals Isaac Newton.",
        "De tekst legt uit hoe je gewichtloos wordt in de ruimte."
      ],
      "correct": 0
    },
    {
      "titel": "Voorspellen op basis van titel",
      "instructie": "Lees de titel en kies de beste voorspelling.",
      "vraag": "Titel: 'De invloed van de Farao's op het oude Egypte'.",
      "antwoorden": [
        "De tekst beschrijft de rol van de farao's als politieke en religieuze leiders en hun impact op de maatschappij.",
        "De tekst gaat over de verschillende goden van de oude Egyptenaren.",
        "De tekst legt uit hoe een piramide wordt gebouwd."
      ],
      "correct": 0
    },
    {
      "titel": "Voorspellen op basis van titel en afbeelding",
      "instructie": "Lees de titel en bekijk de afbeelding. Kies de beste voorspelling.",
      "vraag": "Titel: 'De geschiedenis van de televisie'. Afbeelding: Een oude zwart-wit televisie en een moderne flatscreen. Wat kun je voorspellen?",
      "antwoorden": [
        "De tekst gaat over de uitvinding van de televisie en de ontwikkeling ervan, van de eerste uitzendingen tot streamingdiensten.",
        "De tekst bespreekt de invloed van televisie op de maatschappij.",
        "De tekst vertelt over de nieuwste televisies."
      ],
      "correct": 0
    },
    {
      "titel": "Voorspellen op basis van titel en introductie",
      "instructie": "Gebruik de titel en de eerste zin om een voorspelling te doen.",
      "vraag": "Titel: 'De kracht van windenergie'. Eerste zin: 'Wind is een onuitputtelijke bron van energie.'",
      "antwoorden": [
        "De tekst gaat over de werking van windmolens en de voordelen van windenergie als duurzame energiebron.",
        "De tekst beschrijft de geschiedenis van windmolens.",
        "De tekst legt uit hoe je je eigen windmolen bouwt."
      ],
      "correct": 0
    },
    {
      "titel": "Voorspellen op basis van titel",
      "instructie": "Lees de titel en kies de beste voorspelling.",
      "vraag": "Titel: 'De geschiedenis van de Chinese Muur'.",
      "antwoorden": [
        "De tekst gaat over het moderne China.",
        "De tekst beschrijft de bouw, de functie en de legenden rondom de Chinese Muur.",
        "De tekst legt uit hoe je een muur bouwt."
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen op basis van titel en afbeelding",
      "instructie": "Lees de titel en bekijk de afbeelding. Kies de beste voorspelling.",
      "vraag": "Titel: 'De invloed van de Griekse mythologie'. Afbeelding: Een schilderij van de Griekse god Zeus. Wat kun je voorspellen?",
      "antwoorden": [
        "De tekst gaat over de verschillende goden en helden van de Griekse mythologie.",
        "De tekst bespreekt de invloed van de Griekse verhalen op onze taal, cultuur en literatuur.",
        "De tekst vertelt over de geschiedenis van Griekenland."
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen op basis van titel en introductie",
      "instructie": "Gebruik de titel en de eerste zin om een voorspelling te doen.",
      "vraag": "Titel: 'De geschiedenis van de menselijke evolutie'. Eerste zin: 'De mensheid heeft een lange en complexe reis afgelegd.'",
      "antwoorden": [
        "De tekst gaat over het leven van de Neanderthalers.",
        "De tekst beschrijft de belangrijkste stappen in de evolutie van de mens, van de eerste mensachtigen tot de moderne mens.",
        "De tekst legt uit hoe je een skelet opgraaft."
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen op basis van titel",
      "instructie": "Lees de titel en kies de beste voorspelling.",
      "vraag": "Titel: 'De kracht van de microchip'.",
      "antwoorden": [
        "De tekst gaat over de uitvinding van de telefoon.",
        "De tekst beschrijft hoe microchips werken en hoe ze een revolutie teweeg hebben gebracht in technologie en communicatie.",
        "De tekst legt uit hoe je je computer sneller maakt."
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen op basis van titel en afbeelding",
      "instructie": "Lees de titel en bekijk de afbeelding. Kies de beste voorspelling.",
      "vraag": "Titel: 'Het mysterie van het Loch Ness-monster'. Afbeelding: Een wazige foto van iets in het water. Wat kun je voorspellen?",
      "antwoorden": [
        "De tekst gaat over de geschiedenis van Schotland.",
        "De tekst bespreekt de verhalen en het onderzoek naar de mogelijke bestaan van een monster in Loch Ness.",
        "De tekst legt uit hoe je een boot bestuurt op een meer."
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen op basis van titel en introductie",
      "instructie": "Gebruik de titel en de eerste zin om een voorspelling te doen.",
      "vraag": "Titel: 'De Tweede Wereldoorlog: belangrijke keerpunten'. Eerste zin: 'De Tweede Wereldoorlog was een wereldwijd conflict van ongekende schaal.'",
      "antwoorden": [
        "De tekst beschrijft de belangrijkste veldslagen en momenten die de loop van de oorlog veranderden.",
        "De tekst gaat over het leven in de Tweede Wereldoorlog.",
        "De tekst bespreekt de rol van vrouwen in de oorlog."
      ],
      "correct": 0
    },
    {
      "titel": "Voorspellen op basis van titel",
      "instructie": "Lees de titel en kies de beste voorspelling.",
      "vraag": "Titel: 'Het mysterie van de verdwenen Maya-stad'.",
      "antwoorden": [
        "De tekst gaat over de geschiedenis van Midden-Amerika.",
        "De tekst vertelt over de zoektocht van archeologen naar een onontdekte stad en de mogelijke redenen voor de verdwijning ervan.",
        "De tekst legt de kalender van de Maya's uit."
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen op basis van titel en afbeelding",
      "instructie": "Lees de titel en bekijk de afbeelding. Kies de beste voorspelling.",
      "vraag": "Titel: 'De invloed van de Romeinen op Europa'. Afbeelding: Een kaart van het Romeinse Rijk. Wat kun je voorspellen?",
      "antwoorden": [
        "De tekst gaat over de opkomst van het Romeinse Rijk en de blijvende erfenis op de Europese infrastructuur, taal en wetgeving.",
        "De tekst beschrijft de militaire tactieken van de Romeinen.",
        "De tekst vertelt over de goden van de Romeinen."
      ],
      "correct": 0
    },
    {
      "titel": "Voorspellen op basis van titel en introductie",
      "instructie": "Gebruik de titel en de eerste zin om een voorspelling te doen.",
      "vraag": "Titel: 'De kracht van de zwaartekracht'. Eerste zin: 'Zwaartekracht is een van de fundamentele krachten van de natuur.'",
      "antwoorden": [
        "De tekst beschrijft hoe zwaartekracht werkt en hoe het de bewegingen van planeten en sterren beïnvloedt.",
        "De tekst gaat over de levens van bekende wetenschappers zoals Isaac Newton.",
        "De tekst legt uit hoe je gewichtloos wordt in de ruimte."
      ],
      "correct": 0
    },
    {
      "titel": "Voorspellen op basis van titel",
      "instructie": "Lees de titel en kies de beste voorspelling.",
      "vraag": "Titel: 'De invloed van de Farao's op het oude Egypte'.",
      "antwoorden": [
        "De tekst beschrijft de rol van de farao's als politieke en religieuze leiders en hun impact op de maatschappij.",
        "De tekst gaat over de verschillende goden van de oude Egyptenaren.",
        "De tekst legt uit hoe een piramide wordt gebouwd."
      ],
      "correct": 0
    },
    {
      "titel": "Voorspellen op basis van titel en afbeelding",
      "instructie": "Lees de titel en bekijk de afbeelding. Kies de beste voorspelling.",
      "vraag": "Titel: 'De geschiedenis van de televisie'. Afbeelding: Een oude zwart-wit televisie en een moderne flatscreen. Wat kun je voorspellen?",
      "antwoorden": [
        "De tekst gaat over de uitvinding van de televisie en de ontwikkeling ervan, van de eerste uitzendingen tot streamingdiensten.",
        "De tekst bespreekt de invloed van televisie op de maatschappij.",
        "De tekst vertelt over de nieuwste televisies."
      ],
      "correct": 0
    },
    {
      "titel": "Voorspellen op basis van titel en introductie",
      "instructie": "Gebruik de titel en de eerste zin om een voorspelling te doen.",
      "vraag": "Titel: 'De kracht van windenergie'. Eerste zin: 'Wind is een onuitputtelijke bron van energie.'",
      "antwoorden": [
        "De tekst gaat over de werking van windmolens en de voordelen van windenergie als duurzame energiebron.",
        "De tekst beschrijft de geschiedenis van windmolens.",
        "De tekst legt uit hoe je je eigen windmolen bouwt."
      ],
      "correct": 0
    },
    {
      "titel": "Voorspellen op basis van titel",
      "instructie": "Lees de titel en kies de beste voorspelling.",
      "vraag": "Titel: 'De geschiedenis van de Chinese Muur'.",
      "antwoorden": [
        "De tekst gaat over het moderne China.",
        "De tekst beschrijft de bouw, de functie en de legenden rondom de Chinese Muur.",
        "De tekst legt uit hoe je een muur bouwt."
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen op basis van titel en afbeelding",
      "instructie": "Lees de titel en bekijk de afbeelding. Kies de beste voorspelling.",
      "vraag": "Titel: 'De invloed van de Griekse mythologie'. Afbeelding: Een schilderij van de Griekse god Zeus. Wat kun je voorspellen?",
      "antwoorden": [
        "De tekst gaat over de verschillende goden en helden van de Griekse mythologie.",
        "De tekst bespreekt de invloed van de Griekse verhalen op onze taal, cultuur en literatuur.",
        "De tekst vertelt over de geschiedenis van Griekenland."
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen op basis van titel en introductie",
      "instructie": "Gebruik de titel en de eerste zin om een voorspelling te doen.",
      "vraag": "Titel: 'De geschiedenis van de menselijke evolutie'. Eerste zin: 'De mensheid heeft een lange en complexe reis afgelegd.'",
      "antwoorden": [
        "De tekst gaat over het leven van de Neanderthalers.",
        "De tekst beschrijft de belangrijkste stappen in de evolutie van de mens, van de eerste mensachtigen tot de moderne mens.",
        "De tekst legt uit hoe je een skelet opgraaft."
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen op basis van titel",
      "instructie": "Lees de titel en kies de beste voorspelling.",
      "vraag": "Titel: 'De kracht van de microchip'.",
      "antwoorden": [
        "De tekst gaat over de uitvinding van de telefoon.",
        "De tekst beschrijft hoe microchips werken en hoe ze een revolutie teweeg hebben gebracht in technologie en communicatie.",
        "De tekst legt uit hoe je je computer sneller maakt."
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen op basis van titel en afbeelding",
      "instructie": "Lees de titel en bekijk de afbeelding. Kies de beste voorspelling.",
      "vraag": "Titel: 'Het mysterie van het Loch Ness-monster'. Afbeelding: Een wazige foto van iets in het water. Wat kun je voorspellen?",
      "antwoorden": [
        "De tekst gaat over de geschiedenis van Schotland.",
        "De tekst bespreekt de verhalen en het onderzoek naar de mogelijke bestaan van een monster in Loch Ness.",
        "De tekst legt uit hoe je een boot bestuurt op een meer."
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen op basis van titel en introductie",
      "instructie": "Gebruik de titel en de eerste zin om een voorspelling te doen.",
      "vraag": "Titel: 'De Tweede Wereldoorlog: belangrijke keerpunten'. Eerste zin: 'De Tweede Wereldoorlog was een wereldwijd conflict van ongekende schaal.'",
      "antwoorden": [
        "De tekst beschrijft de belangrijkste veldslagen en momenten die de loop van de oorlog veranderden.",
        "De tekst gaat over het leven in de Tweede Wereldoorlog.",
        "De tekst bespreekt de rol van vrouwen in de oorlog."
      ],
      "correct": 0
    },
    {
      "titel": "Voorspellen op basis van titel",
      "instructie": "Lees de titel en kies de beste voorspelling.",
      "vraag": "Titel: 'Het mysterie van de verdwenen Maya-stad'.",
      "antwoorden": [
        "De tekst gaat over de geschiedenis van Midden-Amerika.",
        "De tekst vertelt over de zoektocht van archeologen naar een onontdekte stad en de mogelijke redenen voor de verdwijning ervan.",
        "De tekst legt de kalender van de Maya's uit."
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen op basis van titel en afbeelding",
      "instructie": "Lees de titel en bekijk de afbeelding. Kies de beste voorspelling.",
      "vraag": "Titel: 'De invloed van de Romeinen op Europa'. Afbeelding: Een kaart van het Romeinse Rijk. Wat kun je voorspellen?",
      "antwoorden": [
        "De tekst gaat over de opkomst van het Romeinse Rijk en de blijvende erfenis op de Europese infrastructuur, taal en wetgeving.",
        "De tekst beschrijft de militaire tactieken van de Romeinen.",
        "De tekst vertelt over de goden van de Romeinen."
      ],
      "correct": 0
    },
    {
      "titel": "Voorspellen op basis van titel en introductie",
      "instructie": "Gebruik de titel en de eerste zin om een voorspelling te doen.",
      "vraag": "Titel: 'De kracht van de zwaartekracht'. Eerste zin: 'Zwaartekracht is een van de fundamentele krachten van de natuur.'",
      "antwoorden": [
        "De tekst beschrijft hoe zwaartekracht werkt en hoe het de bewegingen van planeten en sterren beïnvloedt.",
        "De tekst gaat over de levens van bekende wetenschappers zoals Isaac Newton.",
        "De tekst legt uit hoe je gewichtloos wordt in de ruimte."
      ],
      "correct": 0
    },
    {
      "titel": "Voorspellen op basis van titel",
      "instructie": "Lees de titel en kies de beste voorspelling.",
      "vraag": "Titel: 'De invloed van de Farao's op het oude Egypte'.",
      "antwoorden": [
        "De tekst beschrijft de rol van de farao's als politieke en religieuze leiders en hun impact op de maatschappij.",
        "De tekst gaat over de verschillende goden van de oude Egyptenaren.",
        "De tekst legt uit hoe een piramide wordt gebouwd."
      ],
      "correct": 0
    },
    {
      "titel": "Voorspellen op basis van titel en afbeelding",
      "instructie": "Lees de titel en bekijk de afbeelding. Kies de beste voorspelling.",
      "vraag": "Titel: 'De geschiedenis van de televisie'. Afbeelding: Een oude zwart-wit televisie en een moderne flatscreen. Wat kun je voorspellen?",
      "antwoorden": [
        "De tekst gaat over de uitvinding van de televisie en de ontwikkeling ervan, van de eerste uitzendingen tot streamingdiensten.",
        "De tekst bespreekt de invloed van televisie op de maatschappij.",
        "De tekst vertelt over de nieuwste televisies."
      ],
      "correct": 0
    },
    {
      "titel": "Voorspellen op basis van titel en introductie",
      "instructie": "Gebruik de titel en de eerste zin om een voorspelling te doen.",
      "vraag": "Titel: 'De kracht van windenergie'. Eerste zin: 'Wind is een onuitputtelijke bron van energie.'",
      "antwoorden": [
        "De tekst gaat over de werking van windmolens en de voordelen van windenergie als duurzame energiebron.",
        "De tekst beschrijft de geschiedenis van windmolens.",
        "De tekst legt uit hoe je je eigen windmolen bouwt."
      ],
      "correct": 0
    },
    {
      "titel": "Voorspellen op basis van titel",
      "instructie": "Lees de titel en kies de beste voorspelling.",
      "vraag": "Titel: 'De geschiedenis van de Chinese Muur'.",
      "antwoorden": [
        "De tekst gaat over het moderne China.",
        "De tekst beschrijft de bouw, de functie en de legenden rondom de Chinese Muur.",
        "De tekst legt uit hoe je een muur bouwt."
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen op basis van titel en afbeelding",
      "instructie": "Lees de titel en bekijk de afbeelding. Kies de beste voorspelling.",
      "vraag": "Titel: 'De invloed van de Griekse mythologie'. Afbeelding: Een schilderij van de Griekse god Zeus. Wat kun je voorspellen?",
      "antwoorden": [
        "De tekst gaat over de verschillende goden en helden van de Griekse mythologie.",
        "De tekst bespreekt de invloed van de Griekse verhalen op onze taal, cultuur en literatuur.",
        "De tekst vertelt over de geschiedenis van Griekenland."
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen op basis van titel en introductie",
      "instructie": "Gebruik de titel en de eerste zin om een voorspelling te doen.",
      "vraag": "Titel: 'De geschiedenis van de menselijke evolutie'. Eerste zin: 'De mensheid heeft een lange en complexe reis afgelegd.'",
      "antwoorden": [
        "De tekst gaat over het leven van de Neanderthalers.",
        "De tekst beschrijft de belangrijkste stappen in de evolutie van de mens, van de eerste mensachtigen tot de moderne mens.",
        "De tekst legt uit hoe je een skelet opgraaft."
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen op basis van titel",
      "instructie": "Lees de titel en kies de beste voorspelling.",
      "vraag": "Titel: 'De kracht van de microchip'.",
      "antwoorden": [
        "De tekst gaat over de uitvinding van de telefoon.",
        "De tekst beschrijft hoe microchips werken en hoe ze een revolutie teweeg hebben gebracht in technologie en communicatie.",
        "De tekst legt uit hoe je je computer sneller maakt."
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen op basis van titel en afbeelding",
      "instructie": "Lees de titel en bekijk de afbeelding. Kies de beste voorspelling.",
      "vraag": "Titel: 'Het mysterie van het Loch Ness-monster'. Afbeelding: Een wazige foto van iets in het water. Wat kun je voorspellen?",
      "antwoorden": [
        "De tekst gaat over de geschiedenis van Schotland.",
        "De tekst bespreekt de verhalen en het onderzoek naar de mogelijke bestaan van een monster in Loch Ness.",
        "De tekst legt uit hoe je een boot bestuurt op een meer."
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen op basis van titel en introductie",
      "instructie": "Gebruik de titel en de eerste zin om een voorspelling te doen.",
      "vraag": "Titel: 'De Tweede Wereldoorlog: belangrijke keerpunten'. Eerste zin: 'De Tweede Wereldoorlog was een wereldwijd conflict van ongekende schaal.'",
      "antwoorden": [
        "De tekst beschrijft de belangrijkste veldslagen en momenten die de loop van de oorlog veranderden.",
        "De tekst gaat over het leven in de Tweede Wereldoorlog.",
        "De tekst bespreekt de rol van vrouwen in de oorlog."
      ],
      "correct": 0
    },
    {
      "titel": "Voorspellen op basis van titel",
      "instructie": "Lees de titel en kies de beste voorspelling.",
      "vraag": "Titel: 'Het mysterie van de verdwenen Maya-stad'.",
      "antwoorden": [
        "De tekst gaat over de geschiedenis van Midden-Amerika.",
        "De tekst vertelt over de zoektocht van archeologen naar een onontdekte stad en de mogelijke redenen voor de verdwijning ervan.",
        "De tekst legt de kalender van de Maya's uit."
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen op basis van titel en afbeelding",
      "instructie": "Lees de titel en bekijk de afbeelding. Kies de beste voorspelling.",
      "vraag": "Titel: 'De invloed van de Romeinen op Europa'. Afbeelding: Een kaart van het Romeinse Rijk. Wat kun je voorspellen?",
      "antwoorden": [
        "De tekst gaat over de opkomst van het Romeinse Rijk en de blijvende erfenis op de Europese infrastructuur, taal en wetgeving.",
        "De tekst beschrijft de militaire tactieken van de Romeinen.",
        "De tekst vertelt over de goden van de Romeinen."
      ],
      "correct": 0
    },
    {
      "titel": "Voorspellen op basis van titel en introductie",
      "instructie": "Gebruik de titel en de eerste zin om een voorspelling te doen.",
      "vraag": "Titel: 'De kracht van de zwaartekracht'. Eerste zin: 'Zwaartekracht is een van de fundamentele krachten van de natuur.'",
      "antwoorden": [
        "De tekst beschrijft hoe zwaartekracht werkt en hoe het de bewegingen van planeten en sterren beïnvloedt.",
        "De tekst gaat over de levens van bekende wetenschappers zoals Isaac Newton.",
        "De tekst legt uit hoe je gewichtloos wordt in de ruimte."
      ],
      "correct": 0
    },
    {
      "titel": "Voorspellen op basis van titel",
      "instructie": "Lees de titel en kies de beste voorspelling.",
      "vraag": "Titel: 'De invloed van de Farao's op het oude Egypte'.",
      "antwoorden": [
        "De tekst beschrijft de rol van de farao's als politieke en religieuze leiders en hun impact op de maatschappij.",
        "De tekst gaat over de verschillende goden van de oude Egyptenaren.",
        "De tekst legt uit hoe een piramide wordt gebouwd."
      ],
      "correct": 0
    },
    {
      "titel": "Voorspellen op basis van titel en afbeelding",
      "instructie": "Lees de titel en bekijk de afbeelding. Kies de beste voorspelling.",
      "vraag": "Titel: 'De geschiedenis van de televisie'. Afbeelding: Een oude zwart-wit televisie en een moderne flatscreen. Wat kun je voorspellen?",
      "antwoorden": [
        "De tekst gaat over de uitvinding van de televisie en de ontwikkeling ervan, van de eerste uitzendingen tot streamingdiensten.",
        "De tekst bespreekt de invloed van televisie op de maatschappij.",
        "De tekst vertelt over de nieuwste televisies."
      ],
      "correct": 0
    },
    {
      "titel": "Voorspellen op basis van titel en introductie",
      "instructie": "Gebruik de titel en de eerste zin om een voorspelling te doen.",
      "vraag": "Titel: 'De kracht van windenergie'. Eerste zin: 'Wind is een onuitputtelijke bron van energie.'",
      "antwoorden": [
        "De tekst gaat over de werking van windmolens en de voordelen van windenergie als duurzame energiebron.",
        "De tekst beschrijft de geschiedenis van windmolens.",
        "De tekst legt uit hoe je je eigen windmolen bouwt."
      ],
      "correct": 0
    },
    {
      "titel": "Voorspellen op basis van titel",
      "instructie": "Lees de titel en kies de beste voorspelling.",
      "vraag": "Titel: 'De geschiedenis van de Chinese Muur'.",
      "antwoorden": [
        "De tekst gaat over het moderne China.",
        "De tekst beschrijft de bouw, de functie en de legenden rondom de Chinese Muur.",
        "De tekst legt uit hoe je een muur bouwt."
      ],
      "correct": 1
    },
    {
      "titel": "Voorspellen op basis van titel en afbeelding",
      "instructie": "Lees de titel en bekijk de afbeelding. Kies de beste voorspelling.",
      "vraag": "Titel: 'De invloed van de Griekse mythologie'. Afbeelding: Een schilderij van de Griekse god Zeus. Wat kun je voorspellen?",
      "antwoorden": [
        "De tekst gaat over de verschillende goden en helden van de Griekse mythologie.",
        "De tekst bespreekt de invloed van de Griekse verhalen op onze taal, cultuur en literatuur.",
        "De tekst vertelt over de geschiedenis van Griekenland."
      ],
      "correct": 1
    }		  
  ]
}
