{
  "schema_version": "2.0.0",
  "exercise_id": "groep5_wo_150",
  "items": [
    {
      "item_id": 1,
      "feedback": {
        "explanation": "Je botten zijn hard en stevig. Zonder je skelet zou je als een pudding in elkaar zakken."
      }
    },
    {
      "item_id": 2,
      "feedback": {
        "explanation": "Het skelet werkt als een kapstok voor je lichaam. Het zorgt dat je rechtop kunt staan en beschermt je organen."
      }
    },
    {
      "item_id": 3,
      "feedback": {
        "explanation": "Spieren zitten vast aan je botten. Door ze korter of langer te maken, trekken ze aan je botten en kun jij bewegen."
      }
    },
    {
      "item_id": 4,
      "feedback": {
        "explanation": "Zonder spieren zou je stijf stilstaan. Ze zorgen ervoor dat je kunt lopen, tillen en zelfs glimlachen."
      }
    },
    {
      "item_id": 5,
      "feedback": {
        "explanation": "In je maag wordt het eten gekneed en gemengd met sap. Zo worden grote happen klein gemaakt, zodat je lichaam ze kan gebruiken."
      }
    },
    {
      "item_id": 6,
      "feedback": {
        "explanation": "Verteren betekent dat je lichaam voedingsstoffen uit het eten haalt. Je maag helpt hierbij door het eten heel fijn te malen."
      }
    },
    {
      "item_id": 7,
      "feedback": {
        "explanation": "Als je beweegt, worden je hart en spieren sterker. Daardoor voel je je fitter en word je minder snel ziek."
      }
    },
    {
      "item_id": 8,
      "feedback": {
        "explanation": "Door te sporten of buiten te spelen, pompt je hart het bloed goed rond. Hierdoor krijg je meer energie."
      }
    },
    {
      "item_id": 9,
      "feedback": {
        "explanation": "Je lichaam heeft elke nacht rust nodig om te herstellen. Als je op tijd slaapt, ben je de volgende dag weer scherp."
      }
    },
    {
      "item_id": 10,
      "feedback": {
        "explanation": "Gezonde gewoontes helpen je om fit te blijven. Voldoende slaap is net zo belangrijk als gezond eten."
      }
    },
    {
      "item_id": 11,
      "feedback": {
        "explanation": "Na een nacht slapen is je energie op. Het ontbijt is de benzine die je nodig hebt om de dag goed te starten."
      }
    },
    {
      "item_id": 12,
      "feedback": {
        "explanation": "Je hersenen hebben voedsel nodig om te kunnen leren op school. Met een goed ontbijt kun je je beter concentreren."
      }
    },
    {
      "item_id": 13,
      "feedback": {
        "explanation": "Je bloed stroomt als een rivier door je lichaam. Het brengt zuurstof en voedsel naar elke plek die het nodig heeft."
      }
    },
    {
      "item_id": 14,
      "feedback": {
        "explanation": "Via je bloedvaten worden belangrijke stoffen rondgebracht. Tegelijkertijd wordt afval weer afgevoerd."
      }
    },
    {
      "item_id": 15,
      "feedback": {
        "explanation": "Als je inademt, halen je longen zuurstof uit de lucht. Die zuurstof heeft je lichaam nodig om te kunnen leven."
      }
    },
    {
      "item_id": 16,
      "feedback": {
        "explanation": "Je longen zorgen voor frisse lucht in je bloed. Als je uitademt, blaas je de gebruikte lucht weer naar buiten."
      }
    },
    {
      "item_id": 17,
      "feedback": {
        "explanation": "Stress betekent dat je te druk bent in je hoofd. Door te ontspannen, zoals lezen of spelen, word je weer rustig."
      }
    },
    {
      "item_id": 18,
      "feedback": {
        "explanation": "Je lichaam heeft rustmomenten nodig om op te laden. Even niets 'moeten' helpt om spanning los te laten."
      }
    },
    {
      "item_id": 19,
      "feedback": {
        "explanation": "Hygiëne gaat over jezelf en je omgeving schoon houden. Zo geef je ziekmakers, zoals bacteriën, geen kans."
      }
    },
    {
      "item_id": 20,
      "feedback": {
        "explanation": "Door je handen te wassen spoel je vuil weg. Dit voorkomt dat jij of anderen ziek worden."
      }
    },
    {
      "item_id": 21,
      "feedback": {
        "explanation": "Poetsen haalt etensresten en bacteriën weg. Als je dit niet doet, krijg je gaatjes en dat doet pijn."
      }
    },
    {
      "item_id": 22,
      "feedback": {
        "explanation": "Je tanden moeten je hele leven mee. Door goed te poetsen blijven ze sterk en kun je goed blijven kauwen."
      }
    },
    {
      "item_id": 23,
      "feedback": {
        "explanation": "Je hart is een sterke spier die werkt als een pomp. Het duwt het bloed steeds opnieuw door je hele lichaam."
      }
    },
    {
      "item_id": 24,
      "feedback": {
        "explanation": "Zonder je hart zou het bloed stilstaan. Het zorgt ervoor dat zuurstof bij je tenen en je hersenen komt."
      }
    },
    {
      "item_id": 25,
      "feedback": {
        "explanation": "Je lichaam bestaat voor een groot deel uit water. Je hebt het nodig om je temperatuur te regelen en afval af te voeren."
      }
    },
    {
      "item_id": 26,
      "feedback": {
        "explanation": "Elke dag verlies je vocht door zweten en plassen. Door te drinken vul je dit weer aan en krijg je geen hoofdpijn."
      }
    },
    {
      "item_id": 27,
      "feedback": {
        "explanation": "Rechtop zitten is goed voor je rug en nek. Als je inzakt, kunnen je spieren en botten pijn gaan doen."
      }
    },
    {
      "item_id": 28,
      "feedback": {
        "explanation": "Door recht te zitten belast je je ruggengraat op de juiste manier. Dit voorkomt dat je later rugklachten krijgt."
      }
    },
    {
      "item_id": 29,
      "feedback": {
        "explanation": "Een verslaving betekent dat je lichaam of hoofd ergens aan gewend is geraakt. Je 'moet' het doen, ook al wil je eigenlijk stoppen."
      }
    },
    {
      "item_id": 30,
      "feedback": {
        "explanation": "Als je verslaafd bent, heb je geen controle meer. Het is dan heel moeilijk om 'nee' te zeggen tegen bijvoorbeeld snoep of gamen."
      }
    },
    {
      "item_id": 31,
      "feedback": {
        "explanation": "Regels zorgen ervoor dat iedereen weet wat wel en niet mag. Zo voorkom je botsingen en ongelukken tijdens het spel."
      }
    },
    {
      "item_id": 32,
      "feedback": {
        "explanation": "Zonder regels zou het een chaos worden op het veld. Het beschermt de spelers tegen gevaarlijk gedrag."
      }
    },
    {
      "item_id": 33,
      "feedback": {
        "explanation": "EHBO betekent Eerste Hulp Bij Ongelukken. Je helpt iemand direct als hij gewond is, bijvoorbeeld met een pleister."
      }
    },
    {
      "item_id": 34,
      "feedback": {
        "explanation": "Het is de snelle hulp die je geeft voordat de dokter komt. Hiermee kun je voorkomen dat de pijn of wond erger wordt."
      }
    },
    {
      "item_id": 35,
      "feedback": {
        "explanation": "In een wond kan vuil zitten. Door het schoon te spoelen met water, voorkom je dat het gaat ontsteken."
      }
    },
    {
      "item_id": 36,
      "feedback": {
        "explanation": "Vuil in een wond kan je ziek maken. Schoonmaken is de eerste stap om de huid weer mooi te laten genezen."
      }
    },
    {
      "item_id": 37,
      "feedback": {
        "explanation": "Dit betekent dat je nadenkt over wat je eet. Je kiest dingen waar goede stoffen in zitten, zoals fruit en groente."
      }
    },
    {
      "item_id": 38,
      "feedback": {
        "explanation": "Door gezond te kiezen, krijgt je lichaam de juiste bouwstoffen. Zo blijf je fit en word je niet te zwaar."
      }
    },
    {
      "item_id": 39,
      "feedback": {
        "explanation": "In de puberteit groei je van kind naar volwassene. Je lichaam verandert dan aan de buitenkant en de binnenkant."
      }
    },
    {
      "item_id": 40,
      "feedback": {
        "explanation": "Het is een tijd waarin je snel groeit en andere vormen krijgt. Ook je gevoelens kunnen hierdoor veranderen."
      }
    },
    {
      "item_id": 41,
      "feedback": {
        "explanation": "Je hersenen kunnen niet urenlang achter elkaar opletten. Een korte pauze geeft je brein tijd om weer fris te worden."
      }
    },
    {
      "item_id": 42,
      "feedback": {
        "explanation": "Even bewegen of wat drinken zorgt voor nieuwe energie. Daarna kun je weer beter leren of werken."
      }
    },
    {
      "item_id": 43,
      "feedback": {
        "explanation": "Overdag verbruik je veel energie en beschadigen je cellen een beetje. In je slaap repareert je lichaam dit allemaal."
      }
    },
    {
      "item_id": 44,
      "feedback": {
        "explanation": "Zonder slaap rust je lichaam niet uit. Goed slapen zorgt ervoor dat je groeit en weer energie hebt voor de nieuwe dag."
      }
    },
    {
      "item_id": 45,
      "feedback": {
        "explanation": "Bij een allergie reageert je lichaam heel sterk op iets normaals, zoals pinda's of pollen. Je afweersysteem maakt dan een foutje."
      }
    },
    {
      "item_id": 46,
      "feedback": {
        "explanation": "Je lichaam denkt onterecht dat een stofje gevaarlijk is. Daardoor krijg je jeuk, bultjes of moet je niezen."
      }
    },
    {
      "item_id": 47,
      "feedback": {
        "explanation": "Je lichaam is hard aan het vechten tegen het virus. Door rust te nemen, houd je energie over om beter te worden."
      }
    },
    {
      "item_id": 48,
      "feedback": {
        "explanation": "Er bestaat geen medicijn dat verkoudheid direct stopt. Goed slapen en rustig aan doen is het beste medicijn."
      }
    },
    {
      "item_id": 49,
      "feedback": {
        "explanation": "Vitamines zijn kleine stofjes die je lichaam helpen beschermen. Ze zorgen ervoor dat alles in je lijf goed blijft werken."
      }
    },
    {
      "item_id": 50,
      "feedback": {
        "explanation": "Je kunt vitamines niet zelf maken, dus je moet ze eten. Ze helpen je om niet ziek te worden."
      }
    },
    {
      "item_id": 51,
      "feedback": {
        "explanation": "Planten zijn bijzonder omdat ze hun eigen eten maken. Ze gebruiken daarvoor zonlicht, water en lucht."
      }
    },
    {
      "item_id": 52,
      "feedback": {
        "explanation": "Met behulp van licht maakt de plant suiker om te groeien. Mensen en dieren kunnen dit niet zelf."
      }
    },
    {
      "item_id": 53,
      "feedback": {
        "explanation": "In een ecosysteem leven planten en dieren samen in één gebied. Ze hebben elkaar en de omgeving nodig om te overleven."
      }
    },
    {
      "item_id": 54,
      "feedback": {
        "explanation": "Denk aan een bos of een sloot. Alles hangt daar met elkaar samen: het water, de grond, de dieren en de planten."
      }
    },
    {
      "item_id": 55,
      "feedback": {
        "explanation": "Bijen vliegen van bloem naar bloem en nemen stuifmeel mee. Hierdoor kunnen er appels, aardbeien en andere vruchten groeien."
      }
    },
    {
      "item_id": 56,
      "feedback": {
        "explanation": "Zonder bestuiving zouden veel planten geen vruchten krijgen. Bijen zorgen dus voor een groot deel van ons eten."
      }
    },
    {
      "item_id": 57,
      "feedback": {
        "explanation": "Een voedselketen laat zien wie er door wie wordt opgegeten. Het begint vaak bij een plant en eindigt bij een roofdier."
      }
    },
    {
      "item_id": 58,
      "feedback": {
        "explanation": "Bijvoorbeeld: de rups eet het blad, en de vogel eet de rups. Dat is een ketting van eten."
      }
    },
    {
      "item_id": 59,
      "feedback": {
        "explanation": "Roofdieren jagen op andere dieren om te overleven. Ze hebben vaak scherpe tanden of klauwen om hun prooi te vangen."
      }
    },
    {
      "item_id": 60,
      "feedback": {
        "explanation": "Een leeuw of een haai eet vlees. Ze moeten andere dieren vangen omdat ze niet van planten kunnen leven."
      }
    },
    {
      "item_id": 61,
      "feedback": {
        "explanation": "Herbivoren zijn planteneters. Ze eten gras, bladeren, vruchten of zaden."
      }
    },
    {
      "item_id": 62,
      "feedback": {
        "explanation": "Koeien en konijnen zijn herbivoren. Hun tanden zijn speciaal gemaakt om planten goed te kunnen malen."
      }
    },
    {
      "item_id": 63,
      "feedback": {
        "explanation": "Energie is de kracht die nodig is om iets te laten gebeuren. Zonder energie staat alles stil en blijft alles koud."
      }
    },
    {
      "item_id": 64,
      "feedback": {
        "explanation": "Je hebt energie nodig om te rennen, maar een lamp heeft energie nodig om te branden. Het laat dingen werken."
      }
    },
    {
      "item_id": 65,
      "feedback": {
        "explanation": "Elektriciteit is een vorm van energie die door draden stroomt. Hierdoor kunnen je TV, lamp en computer aan gaan."
      }
    },
    {
      "item_id": 66,
      "feedback": {
        "explanation": "Het is onzichtbare kracht uit het stopcontact. Het zorgt ervoor dat apparaten hun werk kunnen doen."
      }
    },
    {
      "item_id": 67,
      "feedback": {
        "explanation": "Duurzame energie komt van dingen die nooit opraken, zoals de zon en de wind. Het is ook schoner voor de aarde."
      }
    },
    {
      "item_id": 68,
      "feedback": {
        "explanation": "Kolen en olie kunnen opraken, maar wind en zon blijven altijd bestaan. Daarom noemen we dat duurzaam."
      }
    },
    {
      "item_id": 69,
      "feedback": {
        "explanation": "De wind duwt tegen de wieken van een windmolen. Die beweging wordt omgezet in elektriciteit."
      }
    },
    {
      "item_id": 70,
      "feedback": {
        "explanation": "Het is schone stroom die wordt gemaakt door de kracht van de lucht. Als het waait, maken we energie."
      }
    },
    {
      "item_id": 71,
      "feedback": {
        "explanation": "Zonnepanelen vangen het licht van de zon op. Ze maken daar direct elektriciteit van voor in huis."
      }
    },
    {
      "item_id": 72,
      "feedback": {
        "explanation": "De zon geeft warmte en licht. Met speciale platen op het dak kunnen we die kracht gebruiken als stroom."
      }
    },
    {
      "item_id": 73,
      "feedback": {
        "explanation": "Een schakelaar werkt als een bruggetje voor stroom. Als je hem omzet, kan de stroom wel of niet doorlopen."
      }
    },
    {
      "item_id": 74,
      "feedback": {
        "explanation": "Hiermee bedien je een lamp. Je maakt de stroomkring dicht (aan) of je verbreekt hem (uit)."
      }
    },
    {
      "item_id": 75,
      "feedback": {
        "explanation": "Isolatie betekent dat je iets inpakt om warmte te bewaren. Een dikke jas is isolatie voor je lichaam."
      }
    },
    {
      "item_id": 76,
      "feedback": {
        "explanation": "In huizen gebruiken we isolatie in de muren. Zo blijft het in de winter lekker warm binnen en hoeft de kachel minder hard te werken."
      }
    },
    {
      "item_id": 77,
      "feedback": {
        "explanation": "Bij recycling maken we van afval weer iets nieuws. Van oud papier wordt bijvoorbeeld nieuw papier gemaakt."
      }
    },
    {
      "item_id": 78,
      "feedback": {
        "explanation": "In plaats van dingen weg te gooien, gebruiken we de materialen nog een keer. Dat is beter voor de natuur."
      }
    },
    {
      "item_id": 79,
      "feedback": {
        "explanation": "Als iets heel koud en hard is, zoals ijs, wordt het water als het warm wordt. Dat noemen we smelten."
      }
    },
    {
      "item_id": 80,
      "feedback": {
        "explanation": "Door warmte verandert een vaste stof in een vloeistof. Denk maar aan een ijsklontje in je warme hand."
      }
    },
    {
      "item_id": 81,
      "feedback": {
        "explanation": "Bij verdampen wordt water zo warm dat het onzichtbaar wordt. Het verandert in waterdamp (gas) en gaat de lucht in."
      }
    },
    {
      "item_id": 82,
      "feedback": {
        "explanation": "Als een regenplas opdroogt, is het water niet weg. Het is verdampt en zit nu in de lucht."
      }
    },
    {
      "item_id": 83,
      "feedback": {
        "explanation": "Een machine is een apparaat dat mensen helpt. Het maakt zwaar of moeilijk werk een stuk makkelijker en sneller."
      }
    },
    {
      "item_id": 84,
      "feedback": {
        "explanation": "Een wasmachine doet de was en een kraan tilt zware dingen. Machines nemen taken van ons over."
      }
    },
    {
      "item_id": 85,
      "feedback": {
        "explanation": "Een hefboom is een slimme stang. Hiermee kun je met weinig spierkracht toch iets heel zwaars optillen."
      }
    },
    {
      "item_id": 86,
      "feedback": {
        "explanation": "Een wipwap is ook een hefboom. Door de lange stang kun je makkelijk iemand omhoog tillen."
      }
    },
    {
      "item_id": 87,
      "feedback": {
        "explanation": "Magnetisme is een onzichtbare kracht. Een magneet kan ijzeren dingen, zoals spijkers, naar zich toe trekken zonder ze aan te raken."
      }
    },
    {
      "item_id": 88,
      "feedback": {
        "explanation": "Het werkt als een soort onzichtbare lijm voor metaal. Je gebruikt het bijvoorbeeld om briefjes op de koelkast te hangen."
      }
    },
    {
      "item_id": 89,
      "feedback": {
        "explanation": "Een circuit is de weg die stroom aflegt. Het moet een gesloten rondje zijn van de batterij, naar de lamp en weer terug."
      }
    },
    {
      "item_id": 90,
      "feedback": {
        "explanation": "Stroom kan alleen lopen als de kring dicht is. Als er een gat in het circuit zit, gaat de lamp uit."
      }
    },
    {
      "item_id": 91,
      "feedback": {
        "explanation": "Dit betekent dat we zuinig zijn op bossen en dieren. We beschermen ze zodat ze niet verdwijnen."
      }
    },
    {
      "item_id": 92,
      "feedback": {
        "explanation": "Door natuurbehoud krijgen dieren een veilige plek. We zorgen dat de aarde groen en gezond blijft."
      }
    },
    {
      "item_id": 93,
      "feedback": {
        "explanation": "Biodiversiteit betekent dat er heel veel verschillende planten en dieren zijn. Hoe meer soorten, hoe sterker de natuur is."
      }
    },
    {
      "item_id": 94,
      "feedback": {
        "explanation": "Het gaat over de rijkdom van de natuur. Niet alleen gras, maar ook bloemen, bomen, vogels en insecten door elkaar."
      }
    },
    {
      "item_id": 95,
      "feedback": {
        "explanation": "Het klimaat gaat over wat voor weer het normaal gesproken is in een land. We kijken dan naar het weer over een hele lange tijd."
      }
    },
    {
      "item_id": 96,
      "feedback": {
        "explanation": "Het weer verandert elke dag, maar het klimaat niet zomaar. Nederland heeft bijvoorbeeld een zeeklimaat met veel regen."
      }
    },
    {
      "item_id": 97,
      "feedback": {
        "explanation": "Vervuiling is afval of viezigheid dat in de natuur terechtkomt. Dit is slecht voor planten, dieren en mensen."
      }
    },
    {
      "item_id": 98,
      "feedback": {
        "explanation": "Plastic in de zee of rook uit fabrieken maakt de aarde vies. Hierdoor kunnen dieren ziek worden of doodgaan."
      }
    },
    {
      "item_id": 99,
      "feedback": {
        "explanation": "Door minder spullen weg te gooien, blijft de natuur schoner. Je kunt ook rommel van de straat opruimen."
      }
    },
    {
      "item_id": 100,
      "feedback": {
        "explanation": "Afval scheiden en minder plastic gebruiken helpt. Zo komt er minder troep in het milieu."
      }
    },
    {
      "item_id": 101,
      "feedback": {
        "explanation": "Een continent is een enorm groot stuk land op de aarde. Er liggen vaak heel veel landen op één continent."
      }
    },
    {
      "item_id": 102,
      "feedback": {
        "explanation": "De aarde is verdeeld in werelddelen, zoals Afrika en Azië. Dit zijn de continenten."
      }
    },
    {
      "item_id": 103,
      "feedback": {
        "explanation": "Nederland hoort bij het werelddeel Europa. We werken veel samen met andere landen in dit gebied."
      }
    },
    {
      "item_id": 104,
      "feedback": {
        "explanation": "Europa is het stuk land waar wij wonen. Onze buurlanden, zoals Duitsland en België, liggen daar ook."
      }
    },
    {
      "item_id": 105,
      "feedback": {
        "explanation": "In de legenda staat wat de plaatjes op de kaart betekenen. Zo weet je wat een blauwe streep of een rood stipje is."
      }
    },
    {
      "item_id": 106,
      "feedback": {
        "explanation": "Zonder legenda begrijp je de kaart niet goed. Het is de vertaallijst van de symbolen."
      }
    },
    {
      "item_id": 107,
      "feedback": {
        "explanation": "De schaal vertelt je hoeveel de kaart is verkleind. Je kunt ermee uitrekenen hoe ver iets in het echt is."
      }
    },
    {
      "item_id": 108,
      "feedback": {
        "explanation": "Omdat de wereld niet op papier past, tekenen we alles kleiner. De schaal laat zien hoeveel kleiner."
      }
    },
    {
      "item_id": 109,
      "feedback": {
        "explanation": "Op een tijdlijn zet je gebeurtenissen op een rij. Je ziet wat eerst gebeurde en wat daarna kwam."
      }
    },
    {
      "item_id": 110,
      "feedback": {
        "explanation": "Het helpt je om geschiedenis te begrijpen. Je ziet in één oogopslag wanneer ridders of dinosaurussen leefden."
      }
    },
    {
      "item_id": 111,
      "feedback": {
        "explanation": "Een bron is iets ouds dat ons informatie geeft over vroeger. Dit kan een oud boek zijn, maar ook een pot of een zwaard."
      }
    },
    {
      "item_id": 112,
      "feedback": {
        "explanation": "Door bronnen te onderzoeken, weten we hoe mensen vroeger leefden. Het zijn de bewijsstukken van de geschiedenis."
      }
    },
    {
      "item_id": 113,
      "feedback": {
        "explanation": "Een jaartal is een nummer dat bij een jaar hoort. Zo weten we precies wanneer iets is gebeurd."
      }
    },
    {
      "item_id": 114,
      "feedback": {
        "explanation": "We tellen de jaren vanaf een vast moment. 2024 is bijvoorbeeld een jaartal."
      }
    },
    {
      "item_id": 115,
      "feedback": {
        "explanation": "In een democratie is het volk de baas. Iedereen mag meepraten en stemmen over de regels in het land."
      }
    },
    {
      "item_id": 116,
      "feedback": {
        "explanation": "De meeste stemmen gelden. Zo zorgen we ervoor dat beslissingen eerlijk worden genomen voor iedereen."
      }
    },
    {
      "item_id": 117,
      "feedback": {
        "explanation": "De overheid bestaat uit mensen die het land leiden. Zij maken de plannen en zorgen voor wegen, scholen en politie."
      }
    },
    {
      "item_id": 118,
      "feedback": {
        "explanation": "Zij zorgen ervoor dat alles in het land goed geregeld is. Ze lossen problemen op en maken wetten."
      }
    },
    {
      "item_id": 119,
      "feedback": {
        "explanation": "De grondwet is het belangrijkste boek met regels van ons land. Hierin staan de rechten die iedereen heeft."
      }
    },
    {
      "item_id": 120,
      "feedback": {
        "explanation": "Geen enkele andere wet mag tegen de grondwet ingaan. Het beschermt de vrijheid van alle mensen."
      }
    },
    {
      "item_id": 121,
      "feedback": {
        "explanation": "Vrijheid betekent dat je zelf mag weten wat je denkt en zegt. Je mag je leven leiden zoals jij dat wilt."
      }
    },
    {
      "item_id": 122,
      "feedback": {
        "explanation": "Niemand is de baas over jou. Je moet je wel aan de wet houden, maar daarbinnen ben je vrij."
      }
    },
    {
      "item_id": 123,
      "feedback": {
        "explanation": "Gelijkheid betekent dat iedereen evenveel waard is. Het maakt niet uit hoe je eruitziet of waar je vandaan komt."
      }
    },
    {
      "item_id": 124,
      "feedback": {
        "explanation": "Iedereen heeft recht op dezelfde behandeling. Niemand mag worden voorgetrokken of gepest om wie hij is."
      }
    },
    {
      "item_id": 125,
      "feedback": {
        "explanation": "Dit betekent dat je doet wat je belooft. Als je een taak hebt, zorg je ervoor dat die goed afkomt."
      }
    },
    {
      "item_id": 126,
      "feedback": {
        "explanation": "Je geeft niet anderen de schuld, maar zorgt zelf voor een oplossing. Dat hoort bij groter worden."
      }
    },
    {
      "item_id": 127,
      "feedback": {
        "explanation": "Samenwerken is met anderen iets doen om een doel te bereiken. Je helpt elkaar en verdeelt de taken."
      }
    },
    {
      "item_id": 128,
      "feedback": {
        "explanation": "Met zijn tweeën kun je vaak meer dan alleen. Door goed te overleggen, kom je verder."
      }
    },
    {
      "item_id": 129,
      "feedback": {
        "explanation": "Een conflict is een ruzie of een probleem tussen mensen. Je bent het dan niet met elkaar eens."
      }
    },
    {
      "item_id": 130,
      "feedback": {
        "explanation": "Conflicten horen erbij, want iedereen denkt anders. Het is belangrijk om ze weer op te lossen."
      }
    },
    {
      "item_id": 131,
      "feedback": {
        "explanation": "Door rustig te praten en naar elkaar te luisteren, kom je eruit. Samen zoek je een oplossing waar iedereen blij mee is."
      }
    },
    {
      "item_id": 132,
      "feedback": {
        "explanation": "Ruzie maken lost niets op. Praten en sorry zeggen helpt om het weer goed te maken."
      }
    },
    {
      "item_id": 133,
      "feedback": {
        "explanation": "Een regel is een afspraak over wat wel en niet mag. Regels zorgen voor duidelijkheid en rust."
      }
    },
    {
      "item_id": 134,
      "feedback": {
        "explanation": "Zonder regels zou iedereen zomaar wat doen. Op school en in het verkeer zijn regels heel belangrijk."
      }
    },
    {
      "item_id": 135,
      "feedback": {
        "explanation": "Verkeersregels zorgen ervoor dat auto's en fietsers niet op elkaar botsen. Zo kan iedereen veilig thuiskomen."
      }
    },
    {
      "item_id": 136,
      "feedback": {
        "explanation": "Iedereen moet weten wie er voorrang heeft. Als we ons aan de regels houden, gebeuren er minder ongelukken."
      }
    },
    {
      "item_id": 137,
      "feedback": {
        "explanation": "Een gemeente is een gebied met dorpen of steden dat samen wordt bestuurd. Het gemeentehuis regelt daar de zaken."
      }
    },
    {
      "item_id": 138,
      "feedback": {
        "explanation": "De gemeente zorgt voor je paspoort, de vuilnisophaal en de parken. Het is de overheid dicht bij huis."
      }
    },
    {
      "item_id": 139,
      "feedback": {
        "explanation": "De burgemeester is de baas van de gemeente. Hij of zij zorgt ervoor dat iedereen zich aan de regels houdt en veilig is."
      }
    },
    {
      "item_id": 140,
      "feedback": {
        "explanation": "Bij grote problemen of feesten in de stad heeft de burgemeester de leiding. Hij is het gezicht van de gemeente."
      }
    },
    {
      "item_id": 141,
      "feedback": {
        "explanation": "Cultuur is alles wat mensen denken, doen en maken. Het gaat over feesten, eten, muziek en geloof."
      }
    },
    {
      "item_id": 142,
      "feedback": {
        "explanation": "In elk land is de cultuur een beetje anders. Dat Sinterklaas in Nederland komt, is onderdeel van onze cultuur."
      }
    },
    {
      "item_id": 143,
      "feedback": {
        "explanation": "Erfgoed zijn bijzondere spullen of gebouwen van vroeger. We bewaren ze goed, zodat we niet vergeten hoe mensen toen leefden."
      }
    },
    {
      "item_id": 144,
      "feedback": {
        "explanation": "Oude molens en kastelen zijn erfgoed. We zijn er trots op en willen ze doorgeven aan de kinderen van later."
      }
    },
    {
      "item_id": 145,
      "feedback": {
        "explanation": "In een museum kun je dingen bekijken die bijzonder of oud zijn. Je leert er over kunst, geschiedenis of natuur."
      }
    },
    {
      "item_id": 146,
      "feedback": {
        "explanation": "Het is een bewaarplaats voor schatten. Hier kun je zien hoe de wereld er vroeger uitzag."
      }
    },
    {
      "item_id": 147,
      "feedback": {
        "explanation": "Op een feestdag vieren we iets speciaals. Vaak zijn mensen dan vrij van school of werk, zoals met Kerst of Koningsdag."
      }
    },
    {
      "item_id": 148,
      "feedback": {
        "explanation": "Het is een dag met tradities en gezelligheid. We herdenken iets belangrijks of vieren gewoon feest."
      }
    },
    {
      "item_id": 149,
      "feedback": {
        "explanation": "Solidariteit betekent dat je elkaar steunt, ook als je elkaar niet goed kent. Je laat niemand in de steek."
      }
    },
    {
      "item_id": 150,
      "feedback": {
        "explanation": "Je komt voor elkaar op en helpt mensen die het moeilijk hebben. Samen sta je sterker."
      }
    }
  ]
}